{"status":"success","message":"All metadata fields for the indicator 6-b-1, translated into pt","data":"<p>6 Garantir a disponibilidade e a gestão sustentável de água potável e Saneamento para todos</p><p>6.b Apoiar e fortalecer a participação das comunidades locais, para melhorar a gestão da água e do saneamento</p><p>6.b.1 Percentagem de municípios com políticas e procedimentos estabelecidos e operacionaispara a participação das comunidades locais na gestão de água e saneamento</p><p>Municípios com políticas e procedimentos estabelecidos e operacionais para a participação das comunidades locais na gestão de água e saneamento</p><p>09/10/2020</p><p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p><p>Alcino Nhacume; Amélia Mabota; Marlene Maciel</p><p>Direcção Nacional de Abastecimento de Água e Saneamento</p><p>Alcino Nhacume - Chefe de Departamento; Amélia Mabota – Técnica; Marlene Maciel – Técnica</p><p>Alcino Nhacume - 846463364; Amélia Mabota - 823817060</p><p><a href=\"mailto:anhacume@dnaas.gov.mz\">anhacume@dnaas.gov.mz</a>; <a href=\"mailto:ameliamabota@dnaas.gov.mz\">ameliamabota@dnaas.gov.mz</a>; <a href=\"mailto:mmaciel@dnaas.gov.mz\">mmaciel@dnaas.gov.mz</a></p><p><a href=\"mailto:anhacume@yahoo.com.br\">anhacume@yahoo.com.br</a>; <a href=\"mailto:ameliamabota@gmail.com\">ameliamabota@gmail.com</a>; <a href=\"mailto:marlenmaciel89@gmail.com\">marlenmaciel89@gmail.com</a></p><p>O indicador avalia a percentagem de unidades administrativas locais que possuem um mecanismo estabelecido e operacional para decisões e orientações sobre a gestão de água e saneamento. As unidades administrativas locais referem-se a distritos, municípios ou outras unidades locais da comunidade que cobrem áreas urbanas e rurais a serem definidas pelo Governo</p><p>Percentagem</p><p>Ministério das Obras Públicas, Habitação e Recursos Hídricos (Direcção Nacional de Abastecimento de Água e Saneamento): Dados administrativos.</p><p>Os dados são recolhidos através da realização de Reuniões e, ou encontros de trabalho institucional das equipas técnicas de planificação</p><p>Preve-se que a próxima recolha de dados seja realizada até ao mês de Dezembro de 2020</p><p>Janeiro de 2021</p><p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p><p>Ministério das Obras Públicas, Habitação e Recursos Hídricos</p><p>De acordo com o Diploma Ministerial n 72/2012, O INE delegou competencias de notação e apuramento de dados estatisticos ao MOPH, atraves da Direcção de Panificação e Cooperação que tem como atribuicoes: (i) preparar e coordenar o processo de planificação da área de Aguaz e Saneamento; (ii) elaborar os planos de médio e longo prazo do sector de águas e monitorar a sua implementação; (iii) monitorar a execução dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avaliação e monitoria das actividades da área</p><p>Definir os procedimentos na política ou lei para a participação das comunidades locais é vital para garantir que as necessidades de toda a comunidade sejam atendidas, inclusive as mais vulneráveis, e também incentiva a apropriação de esquemas que, por sua vez, contribuem para sua sustentabilidade. Um valor baixo deste indicador sugere que a participação das comunidades locais na gestão de água e saneamento é baixa, enquanto um valor alto indica altos níveis de participação, indicando maior propriedade e maior probabilidade de entrega e gestão sustentáveis ​​de serviços de água e saneamento</p><p> O país dispõe de um quadro legal de políticas e normas que atribuem competências aos níveis locais para a participação das comunidades na gestão dos serviços de abastecimento de água e saneamento. Embora tal situação se verifique, existe problemas na operacionalidade dos comités devido ao facto de seus membros não possuírem domínio técnico necessário nesta área.</p><p>O valor do indicador é obtido pelo quociente entre o número de unidades administrativas locais com políticas e procedimentos de operação para participação local e o número total de unidades administrativas locais no país. Todas as unidades administrativas do País, tanto em termos de Governos Distritais assim como Municipais possuem um mecanismo estabelecido e operacional pelo qual os indivíduos e as comunidades contribuem significativamente para as decisões e orientações sobre gestão de água e saneamento. </p><p>A monitoria dos resultados da compilição dos dados é feita pelos técnicos do Ministério das Obras Públicas, Habitação e Recursos Hídricos</p><p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p><p>Realização de encontros com os principais intervenientes no processo de gestão integrada de recursos hídricos para a recolha de dados e análise da sua consistência.</p><p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p><p>Os dados são disponibilizados anualmente e não possuem desagregação.</p><p>Usa a metodologia de cálculo definido pelas Nações Unidas.</p><p>Lei de Águas (Lei n°16/91 de 03 de Agosto; Plano de Acção de Implementação dos Objectivos de Desenvolvimento de Abastecimento de Agua e Saneamento 2015-2030, <em>Resolução Nr 40/2018, de 24 de Outubro de 2018</em>; PRONASAR</p>"}