{"status":"success","message":"The COMPARABILITY field for indicator 3-1-1, translated into all languages","data":{"en":" <p> The production of data allows comparability because the procedures that lead to the collection, treatment and dissemination follow the internationally defined recommendations in <strong> <em> Principles and Recommendations for Civil Statistics - UN, (ST / ESA / STAT / SER.M / 19 / Rev. 3 New York, 2014) </em> </strong> </p>\n <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p>","pt":"<p>A produ&#xE7;&#xE3;o de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulga&#xE7;&#xE3;o seguem as recomenda&#xE7;&#xF5;es internacionalmente definidas nos <strong><em>Princ&#xED;pios e Recomenda&#xE7;&#xF5;es para Estat&#xED;sticas Civil &#x2013; ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>\n<p>As estimativas dos Inqu&#xE9;ritos Demogr&#xE1;ficos e de Sa&#xFA;de s&#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>&#xC9; garantida a comparabilidade uma vez que o Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo:</p>\n<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>\n<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>\n<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>\n<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p>"}}