{"status":"success","message":"The REC_USE_LIM field for indicator 3-1-1, translated into all languages","data":{"en":" <p> The extent of maternal mortality in a population is essentially the combination of two factors: </p>\n <ol>\n   <li> The risk of death in a single pregnancy or a single birth; </li>\n   <li>. The level of fertility (that is, the number of pregnancies or births experienced by women of reproductive age). The maternal mortality ratio (RMM) is defined as the number of maternal deaths over a given period of time per 100,000 live births during the same period. It describes the risk of maternal death in relation to the number of live births and essentially captures factor (i) above. On the other hand, the maternal mortality rate (TMM) is calculated as the number of maternal deaths divided by person years experienced by women of reproductive age. TMM captures the risk of maternal death due to pregnancy or by total birth (birth or death) and the level of fertility in the population. In addition to RMM and TMM, it is possible to calculate the risk of maternal mortality in adulthood for women in the population (see Table A2.2). An alternative measure of maternal mortality, the proportion of deaths among women of reproductive age due to maternal causes (MP), is calculated as the number of maternal deaths divided by the total number of deaths among women aged 15 to 49 years. Statistical measures related to maternal mortality: </li>\n </ol>\n <p> Maternal mortality ratio (RMM): Number of maternal deaths during a certain period of time per 100,000 live births in the same period; </p>\n <p> Maternal mortality rate (TMM): Number of maternal deaths divided by year per person lived by women of reproductive age. </p>\n <p> Risk of maternal death in adulthood: the probability that a 15-year-old woman will eventually die from a maternal cause. </p>\n <p> The proportion of deaths among women of reproductive age due to maternal causes (MP): The number of maternal deaths in a given period of time divided by the total number of deaths among women aged 15 to 49 years. </p>\n <p> There are often data quality problems, mainly related to underreporting and incorrect classification of maternal deaths </p>","pt":"<p>A extens&#xE3;o da mortalidade materna em uma popula&#xE7;&#xE3;o &#xE9; essencialmente a combina&#xE7;&#xE3;o de dois fatores: </p>\n<ol>\n  <li>O risco de morte em uma &#xFA;nica gravidez ou um &#xFA;nico nascimento; </li>\n  <li>. O n&#xED;vel de fertilidade (ou seja, o n&#xFA;mero de gesta&#xE7;&#xF5;es ou nascimentos experimentados por mulheres em idade reprodutiva). O r&#xE1;cio de mortalidade materna (RMM) &#xE9; definida como o n&#xFA;mero de mortes maternas durante um determinado per&#xED;odo de tempo por 100.000 nascidos vivos durante o mesmo per&#xED;odo. Ele descreve o risco de morte materna em rela&#xE7;&#xE3;o ao n&#xFA;mero de nascidos vivos e essencialmente captura o factor (i) acima. Por outro lado, a taxa de mortalidade materna (TMM) &#xE9; calculada como o n&#xFA;mero de mortes maternas divididas por anos-pessoa vividos por mulheres em idade reprodutiva. A TMM capta o risco de morte materna por gravidez ou por nascimento total (nascimento ou nadomorto) e o n&#xED;vel de fertilidade na popula&#xE7;&#xE3;o. Al&#xE9;m do RMM e da TMM, &#xE9; poss&#xED;vel calcular o risco de mortalidade materna na vida adulta de mulheres na popula&#xE7;&#xE3;o (ver Quadro A2.2). Uma medida alternativa de mortalidade materna, a propor&#xE7;&#xE3;o de mortes entre mulheres em idade reprodutiva devida a causas maternas (MP), &#xE9; calculada como o n&#xFA;mero de mortes maternas dividido pelo total de mortes entre mulheres de 15 a 49 anos. Medidas estat&#xED;sticas relacionadas &#xE0; mortalidade materna: </li>\n</ol>\n<p> R&#xE1;cio de mortalidade materna (RMM): N&#xFA;mero de mortes maternas durante um determinado per&#xED;odo de tempo por 100.000 nascidos vivos no mesmo per&#xED;odo; </p>\n<p> Taxa de mortalidade materna (TMM): N&#xFA;mero de mortes maternas divididas por ano pessoa vivida por mulheres em idade reprodutiva. </p>\n<p> Risco de morte materna na vida adulta: a probabilidade de uma mulher de 15 anos de idade morrer eventualmente por uma causa materna. </p>\n<p> A propor&#xE7;&#xE3;o de mortes entre mulheres em idade reprodutiva devidas a causas maternas (MP): O n&#xFA;mero de mortes maternas em um determinado per&#xED;odo de tempo dividido pelo total de mortes entre mulheres de 15 a 49 anos.</p>\n<p>Frequentemente, h&#xE1; problemas de qualidade de dados, principalmente relacionados &#xE0; subnotifica&#xE7;&#xE3;o e classifica&#xE7;&#xE3;o incorreta das mortes maternas</p>"}}