<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 5-1-1, translated into pt</message>
	<data>&lt;p&gt;5. Alcan&amp;#xE7;ar a igualdade de g&amp;#xE9;nero e empoderar todas as mulheres e raparigas&lt;/p&gt;&lt;p&gt;5.1 Acabar com todas as formas de discrimina&amp;#xE7;&amp;#xE3;o contra todas as mulheres e raparigas em toda parte&lt;/p&gt;&lt;h1&gt;5.1.1 Exist&amp;#xEA;ncia ou n&amp;#xE3;o de quadros jur&amp;#xED;dicos para promover, aplicar e monitorar a igualdade e a n&amp;#xE3;o discrimina&amp;#xE7;&amp;#xE3;o com base no sexo &lt;/h1&gt;&lt;p&gt;5.1.1 Quadros jur&amp;#xED;dicos para promover, aplicar e monitorar a igualdade e a n&amp;#xE3;o discrimina&amp;#xE7;&amp;#xE3;o com base no sexo, existente ou n&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;03/10/2020&lt;/p&gt;&lt;p&gt;Nenhum indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social&lt;/p&gt;&lt;p&gt;&amp;#xC2;ngelo Tivane e Arnaldo Muthemba&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Chefe do Departamento de Planifica&amp;#xE7;&amp;#xE3;o; T&amp;#xE9;cnico da &amp;#xE1;rea de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;+258 828351430; +258 840560048; &lt;/p&gt;
&lt;p&gt; +258 826081976; +258 842268933&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Angelotivane2011@gmail.com&quot;&gt;Angelotivane2011@gmail.com&lt;/a&gt;; &lt;a href=&quot;mailto:muthembarnaldo@gmail.com&quot; target=&quot;_blank&quot;&gt;muthembarnaldo@gmail.com&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Angelotivane2011@gmail.com&quot;&gt;Angelotivane2011@gmail.com&lt;/a&gt;; &lt;a href=&quot;mailto:muthembarnaldo@gmail.com&quot; target=&quot;_blank&quot;&gt;muthembarnaldo@gmail.com&lt;/a&gt;&lt;/p&gt;&lt;p&gt;O indicador mede os esfor&amp;#xE7;os do governo para estabelecer quadros legais que promovam, apliquem e monitorem a igualdade de g&amp;#xE9;nero.&lt;/p&gt;
&lt;p&gt;O indicador &amp;#xE9; baseado numa avalia&amp;#xE7;&amp;#xE3;o de quadros legais que promovem, apliquem e monitoram a igualdade de g&amp;#xE9;nero&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Fonte administrativa. Minist&amp;#xE9;rio da Justi&amp;#xE7;a, Assuntos Constitucionais e Religiosos e o Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social&lt;/p&gt;&lt;p&gt;O Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social fez o levantamento da legisla&amp;#xE7;&amp;#xE3;o existente sobre a mat&amp;#xE9;ria e actualiza anualmente, respondeu as quest&amp;#xF5;es e procede ao c&amp;#xE1;lculo conforme os procedimentos internacionais.&lt;/p&gt;&lt;p&gt;Mar&amp;#xE7;o de 2020 &lt;/p&gt;&lt;p&gt;Abril de 2020&lt;/p&gt;&lt;p&gt; Minist&amp;#xE9;rio da Justi&amp;#xE7;a, Assuntos Constitucionais e Religiosos e o Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social &lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social&lt;/p&gt;&lt;p&gt;Decreto Presidencial n&amp;#xBA; 9/2015, de 13 Mar&amp;#xE7;o, Resolu&amp;#xE7;&amp;#xE3;o n&amp;#xBA; 18/2015, de 10 de Julho; Diploma Ministerial n&amp;#xBA; 117/2015, de 31 de Dezembro;&lt;/p&gt;&lt;p&gt;O indicador tem como base o uso do question&amp;#xE1;rio composto por 45 perguntas de respostas &amp;#x201C;sim/n&amp;#xE3;o&amp;#x201D; em quatro &amp;#xE1;reas do direito: (i) Quadros legais abrangentes e vida p&amp;#xFA;blica; (ii) viol&amp;#xEA;ncia contra a mulher; (iii) emprego e benef&amp;#xED;cios econ&amp;#xF3;micos; e (iv) casamento e fam&amp;#xED;lia.&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; fi&amp;#xE1;vel, pois os dados s&amp;#xE3;o recolhidos na fonte a n&amp;#xED;vel nacional e &amp;#xE9; compar&amp;#xE1;vel internacionalmente.&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; baseado na avalia&amp;#xE7;&amp;#xE3;o de quadros legais que promovem, aplicam e monitoram a igualdade de g&amp;#xE9;nero usando um question&amp;#xE1;rio composto por 45 perguntas de resposta bin&amp;#xE1;ria &amp;#x201C;Sim/N&amp;#xE3;o&amp;#x201D; em quatro &amp;#xE1;reas do direito, extra&amp;#xED;das do quadro jur&amp;#xED;dico e pol&amp;#xED;tico internacional sobre igualdade de g&amp;#xE9;nero, em particular, a CEDAW e o Plataforma de Ac&amp;#xE7;&amp;#xE3;o de Pequim &lt;/p&gt;
&lt;p&gt;As respostas para as perguntas s&amp;#xE3;o codificadas com respostas simples &amp;quot;Sim/N&amp;#xE3;o&amp;quot;, com &amp;quot;1&amp;quot; para &amp;quot;Sim&amp;quot; e &amp;quot;0&amp;quot; para &amp;quot;N&amp;#xE3;o&amp;quot;. Apenas para as perguntas 1 e 2, elas podem ser pontuadas como &amp;quot;N/A&amp;quot;, caso em que n&amp;#xE3;o s&amp;#xE3;o inclu&amp;#xED;das como parte do c&amp;#xE1;lculo geral da pontua&amp;#xE7;&amp;#xE3;o para a &amp;#xE1;rea&lt;sup&gt;&lt;a href=&quot;#footnote-2&quot; id=&quot;footnote-ref-2&quot;&gt;[2]&lt;/a&gt;&lt;/sup&gt;. &lt;/p&gt;
&lt;p&gt;A metodologia de pontua&amp;#xE7;&amp;#xE3;o &amp;#xE9; a m&amp;#xE9;dia n&amp;#xE3;o ponderada das perguntas em cada &amp;#xE1;rea do direito, calculada da seguinte forma:&lt;/p&gt;
&lt;p&gt; .&lt;/p&gt;
&lt;p&gt;Onde A&lt;sub&gt;i&lt;/sub&gt; se refere &amp;#xE0; &amp;#xE1;rea do direito &lt;strong&gt;i&lt;/strong&gt;; m&lt;sub&gt;i&lt;/sub&gt; refere-se ao n&amp;#xFA;mero total de perguntas na &amp;#xE1;rea da lei &lt;strong&gt;i&lt;/strong&gt;;&lt;sup&gt;&lt;a href=&quot;#footnote-3&quot; id=&quot;footnote-ref-3&quot;&gt;[3]&lt;/a&gt;&lt;/sup&gt; q&lt;sub&gt;1&lt;/sub&gt; + ... + q&lt;sub&gt;mi&lt;/sub&gt; refere-se &amp;#xE0; soma das perguntas codificadas na &amp;#xE1;rea jur&amp;#xED;dica e onde q&lt;sub&gt;i&lt;/sub&gt; = &amp;#x201D;1&amp;#x201D; se a resposta for &amp;#x201C;Sim&amp;#x201D; e q&lt;sub&gt;i&lt;/sub&gt; = &amp;#x201D;0&amp;#x201D; se a resposta for &amp;#x201C;N&amp;#xE3;o&amp;#x201D;.&lt;/p&gt;
&lt;p&gt;Os resultados das quatro &amp;#xE1;reas s&amp;#xE3;o reportados em percentagens como um painel: (A&lt;sub&gt;1&lt;/sub&gt;, A&lt;sub&gt;2&lt;/sub&gt;, A&lt;sub&gt;3&lt;/sub&gt;, A&lt;sub&gt;4&lt;/sub&gt;). A pontua&amp;#xE7;&amp;#xE3;o para cada &amp;#xE1;rea (um n&amp;#xFA;mero entre 0 e 100) representa, portanto, a percentagem de realiza&amp;#xE7;&amp;#xF5;es desse pa&amp;#xED;s nessa &amp;#xE1;rea, com 100 sendo as melhores pr&amp;#xE1;ticas atendidas em todas as perguntas da &amp;#xE1;rea. A escolha de apresentar todas as quatro pontua&amp;#xE7;&amp;#xF5;es da &amp;#xE1;rea sem agrega&amp;#xE7;&amp;#xE3;o adicional &amp;#xE9; o resultado da adop&amp;#xE7;&amp;#xE3;o da postura de que valores altos numa &amp;#xE1;rea em determinado pa&amp;#xED;s n&amp;#xE3;o precisam compensar de forma alguma o pa&amp;#xED;s com valores baixos em alguma outra &amp;#xE1;rea e que um exame abrangente do valor desses quatro n&amp;#xFA;meros para cada pa&amp;#xED;s &amp;#xE9; potencialmente mais informativo do que tentar resumir todos os quatro n&amp;#xFA;meros em um &amp;#xFA;nico &amp;#xED;ndice.&lt;/p&gt;&lt;div class=&quot;footnotes&quot;&gt;&lt;div&gt;&lt;sup class=&quot;footnote-number&quot; id=&quot;footnote-2&quot;&gt;2&lt;/sup&gt;&lt;p&gt; Para as perguntas 1 e 2, a metodologia n&amp;#xE3;o atribui uma pontua&amp;#xE7;&amp;#xE3;o (positiva ou negativa) &amp;#xE0; exist&amp;#xEA;ncia de direito consuetudin&amp;#xE1;rio ou pessoal, mas pontua se elas est&amp;#xE3;o sujeitas aos princ&amp;#xED;pios constitucionais de igualdade ou n&amp;#xE3;o discrimina&amp;#xE7;&amp;#xE3;o. Portanto, em pa&amp;#xED;ses onde o direito consuetudin&amp;#xE1;rio ou pessoal n&amp;#xE3;o se aplica, essas perguntas s&amp;#xE3;o classificadas como &amp;quot;N/A&amp;quot; e n&amp;#xE3;o s&amp;#xE3;o inclu&amp;#xED;das como parte do c&amp;#xE1;lculo geral da pontua&amp;#xE7;&amp;#xE3;o para a &amp;#xE1;rea &amp;apos;marcos legais abrangentes e vida p&amp;#xFA;blica&amp;apos;. &lt;a href=&quot;#footnote-ref-2&quot;&gt;&amp;#x2191;&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;sup class=&quot;footnote-number&quot; id=&quot;footnote-3&quot;&gt;3&lt;/sup&gt;&lt;p&gt; Se uma pergunta for codificada como &amp;quot;N/A&amp;quot;, ela n&amp;#xE3;o ser&amp;#xE1; contada no n&amp;#xFA;mero total de perguntas em uma &amp;#xE1;rea da lei. &lt;a href=&quot;#footnote-ref-3&quot;&gt;&amp;#x2191;&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;Valida&amp;#xE7;&amp;#xE3;o e feita pelo colectivo pela dire&amp;#xE7;&amp;#xE3;o nacional do g&amp;#xE9;nero depois pelo conselho tecnico e consultivo&lt;/p&gt;&lt;p&gt; O m&amp;#xE9;todo usado &amp;#xE9; de acordo com padr&amp;#xF5;es internacionais de medi&amp;#xE7;&amp;#xE3;o deste indicador&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o analisados pela equipa de Reparti&amp;#xE7;&amp;#xE3;o de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o, pelo chefe do Departamento de Planifica&amp;#xE7;&amp;#xE3;o, pelo Director de planifica&amp;#xE7;&amp;#xE3;o e coopera&amp;#xE7;&amp;#xE3;o, pelo Conselho Tecnico e por fim pelo Conselho Consultivo do Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social&lt;/p&gt;&lt;p&gt;Trabalhar com pontos focais do g&amp;#xE9;nero dos sectores contribui para a qualidade das respostas dadas das perguntas 45 perguntas que concorrem para o c&amp;#xE1;lculo do indicador&lt;/p&gt;&lt;p&gt;O Minist&amp;#xE9;rio do G&amp;#xE9;nero, Crian&amp;#xE7;a e Ac&amp;#xE7;&amp;#xE3;o Social esta organizar a &amp;#xE1;rea de estat&amp;#xED;stica para trabalhar em coordena&amp;#xE7;&amp;#xE3;o com o Instituto Nacional de Estat&amp;#xED;stica (INE) na melhoria da qualidade de todo processo desde a recolha de dados at&amp;#xE9; a publica&amp;#xE7;&amp;#xE3;o de dados.&lt;/p&gt;&lt;p&gt;Os dados est&amp;#xE3;o desagregado em Quatro &amp;#xE1;reas do direito: (i) quadros legais abrangentes e vida p&amp;#xFA;blica; (ii) viol&amp;#xEA;ncia contra a mulher; (iii) emprego e benef&amp;#xED;cios econ&amp;#xF3;micos; e (iv) casamento e fam&amp;#xED;lia.&lt;/p&gt;&lt;p&gt;Este indicador &amp;#xE9; global e pode ser comparado com os outros pa&amp;#xED;ses. &lt;/p&gt;&lt;p&gt;www.mgcas.mz.co&lt;/p&gt;</data>
</root>
