{"status":"success","message":"The DOC_METHOD field for indicator 3-3-3, translated into en","data":" <p> The incidence of malaria (1) is expressed as the number of new cases per 100,000 inhabitants per year, the population of a country being derived from projections made by the UN Population Division and the total proportion of risk estimated by the National Control Program of a country's Malaria. More specifically, the country estimates what is the high-risk ratio (H) and what is the low-risk ratio (L) and the total population at risk is estimated as Population x (H + L). </p>\n <p> The total number of new cases, T, is estimated based on the number of malaria cases reported by the Ministry of Health, which is adjusted to take into account (i) lack of coverage of notification systems (ii) patients seeking treatment in the private sector, those who do self-medication or who do not seek treatment; and (iii) excessive diagnostic potential due to the lack of laboratory confirmation of the cases. </p>\n <p> The procedure, described in the 2009 World Malaria Report (2), combines data reported by NMCPs (reported cases, reporting perfection / integrity and probability that cases are positive parasites) with data obtained from representative household surveys at national level on the use of health services. Briefly, </p>\n <p> Where: </p>\n <p> a = are confirmed cases of malaria in the public sector </p>\n <p> b = suspected cases tested </p>\n <p> c = are presumed cases (not tested, but treated as malaria) </p>\n <p> d = reflects perfection / integrity of reporting </p>\n <p> e = is the positivity rate of the test (positive fraction of malaria) = a / b </p>\n <p> f = are cases in the public sector, calculated by (a + (c x e)) / d </p>\n <p> g = is the fraction that seeks treatment in the public sector </p>\n <p> h = is the fraction that seeks treatment in the private sector </p>\n <p> i = is the fraction that does not seek treatment, calculated by (1-g-h) / 2 </p>\n <p> j = are cases in the private sector, calculated by f x h / g </p>\n <p> k = are non-private and non-public cases, calculated by f x i / g </p>\n <p> T = is the total of cases, calculated by f + j + k. </p>\n <p> To estimate the uncertainty around the number of cases, the test positivity rate was assumed to have a normal distribution centered on the value of the test positivity rate and the standard deviation defined as 0.244 × Test positivity rate <sup> 0, 5547 </sup> and truncated to be in the range 0-1. The perfection / integrity of the reports was assumed to have one of three distributions, depending on the range or value reported by the NMCP. </p>\n <p> If the range was greater than 80%, it was assumed that the distribution was triangular, with limits of 0.8 and 1 and the peak at 0.8. If the interval is greater than 50%, the distribution was assumed to be rectangular, with limits of 0.5 and 0.8. Finally, if the interval was less than 50%, the distribution is assumed to be triangular, with limits of 0 and 0.5 and the peak at 0.5 (3). </p>\n <p> If the perfection / integrity of the report was reported with a value greater than 80%, a beta distribution is assumed with an average value of the reported value (maximum 95%) and confidence intervals (CIs) of 5% around the average value. It was assumed that the proportions of children for whom care was sought in the private and public sectors had a beta distribution, with the mean value being the estimated value in the survey and the standard deviation calculated in the estimated 95% confidence interval range ( IC) divided by 4. </p>\n <p> It was assumed that the proportion of children for whom they did not seek care has a rectangular distribution, with the lower limit 0 and the upper limit calculated at 1 minus the proportion that sought care in the public or private sector. </p>"}