<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The DOC_METHOD field for indicator 3-3-3, translated into pt</message>
	<data>&lt;p&gt;A incid&amp;#xEA;ncia de mal&amp;#xE1;ria (1) &amp;#xE9; expressa como o n&amp;#xFA;mero de novos casos por 100.000 habitantes por ano, sendo a popula&amp;#xE7;&amp;#xE3;o de um pa&amp;#xED;s derivada de proje&amp;#xE7;&amp;#xF5;es feitas pela Divis&amp;#xE3;o de Popula&amp;#xE7;&amp;#xE3;o da ONU e a propor&amp;#xE7;&amp;#xE3;o total de risco estimada pelo Programa Nacional de Controle da Mal&amp;#xE1;ria de um pa&amp;#xED;s. Mais especificamente, o pa&amp;#xED;s estima qual &amp;#xE9; a propor&amp;#xE7;&amp;#xE3;o de alto risco (H) e qual &amp;#xE9; a propor&amp;#xE7;&amp;#xE3;o de baixo risco (L) e a popula&amp;#xE7;&amp;#xE3;o total em risco &amp;#xE9; estimada como Popula&amp;#xE7;&amp;#xE3;o x (H + L).&lt;/p&gt;
&lt;p&gt;O n&amp;#xFA;mero total de casos novos, T, &amp;#xE9; estimado a partir do n&amp;#xFA;mero de casos de mal&amp;#xE1;ria reportados pelo Minist&amp;#xE9;rio da Sa&amp;#xFA;de, que &amp;#xE9; ajustado para levar em considera&amp;#xE7;&amp;#xE3;o (i) falta de cobertura dos sistemas de notifica&amp;#xE7;&amp;#xE3;o (ii) pacientes que procuram tratamento no sector privado, os que fazem auto-medica&amp;#xE7;&amp;#xE3;o ou que n&amp;#xE3;o procuram tratamento; e (iii) potencial diagn&amp;#xF3;stico excessivo pela falta de confirma&amp;#xE7;&amp;#xE3;o laboratorial dos casos.&lt;/p&gt;
&lt;p&gt;O procedimento, descrito no Relat&amp;#xF3;rio Mundial sobre a Mal&amp;#xE1;ria de 2009 (2), combina dados reportados pelos NMCPs (casos reportados, relatando perfei&amp;#xE7;&amp;#xE3;o/integridade e probabilidade de que os casos sejam parasitas positivos) com dados obtidos de inqu&amp;#xE9;ritos aos agregados familiares com representatividade a n&amp;#xED;vel nacional sobre o uso de servi&amp;#xE7;os de sa&amp;#xFA;de. Resumidamente,&lt;/p&gt;
&lt;p&gt;Onde:&lt;/p&gt;
&lt;p&gt;a = s&amp;#xE3;o casos de mal&amp;#xE1;ria confirmados no sector p&amp;#xFA;blico&lt;/p&gt;
&lt;p&gt;b = &amp;#xE9; suspeita de casos testados&lt;/p&gt;
&lt;p&gt;c = s&amp;#xE3;o casos presumidos (n&amp;#xE3;o testados, mas tratados como mal&amp;#xE1;ria)&lt;/p&gt;
&lt;p&gt;d = reflecte perfei&amp;#xE7;&amp;#xE3;o/integridade de reporte&lt;/p&gt;
&lt;p&gt;e = &amp;#xE9; a taxa de positividade do teste (fra&amp;#xE7;&amp;#xE3;o positiva da mal&amp;#xE1;ria) = a / b&lt;/p&gt;
&lt;p&gt;f = s&amp;#xE3;o casos no sector p&amp;#xFA;blico, calculados por (a + (c x e)) / d&lt;/p&gt;
&lt;p&gt;g = &amp;#xE9; a fra&amp;#xE7;&amp;#xE3;o que busca tratamento no sector p&amp;#xFA;blico&lt;/p&gt;
&lt;p&gt;h = &amp;#xE9; a fra&amp;#xE7;&amp;#xE3;o que busca tratamento no sector privado&lt;/p&gt;
&lt;p&gt;i = &amp;#xE9; a fra&amp;#xE7;&amp;#xE3;o que n&amp;#xE3;o procura tratamento, calculada por (1-g-h) / 2&lt;/p&gt;
&lt;p&gt;j = s&amp;#xE3;o casos no sector privado, calculados por f x h / g&lt;/p&gt;
&lt;p&gt;k = s&amp;#xE3;o casos n&amp;#xE3;o privados e n&amp;#xE3;o p&amp;#xFA;blicos, calculados por f x i / g&lt;/p&gt;
&lt;p&gt;T = &amp;#xE9; o total de casos, calculado por f + j + k.&lt;/p&gt;
&lt;p&gt;Para estimar a incerteza em torno do n&amp;#xFA;mero de casos, a taxa de positividade do teste foi assumida como tendo uma distribui&amp;#xE7;&amp;#xE3;o normal centrada no valor da taxa de positividade do teste e no desvio padr&amp;#xE3;o definido como 0,244 &amp;#xD7; Taxa de positividade do teste&lt;sup&gt;0,5547&lt;/sup&gt; e truncado para estar no intervalo 0-1. Presumiu-se que a perfei&amp;#xE7;&amp;#xE3;o/integridade dos relat&amp;#xF3;rios tivesse uma das tr&amp;#xEA;s distribui&amp;#xE7;&amp;#xF5;es, dependendo do intervalo ou valor reportado pelo NMCP.&lt;/p&gt;
&lt;p&gt;Se o intervalo fosse superior a 80%, supunha-se que a distribui&amp;#xE7;&amp;#xE3;o fosse triangular, com limites de 0,8 e 1 e o pico em 0,8. Se o intervalo for maior que 50%, a distribui&amp;#xE7;&amp;#xE3;o foi assumida como retangular, com limites de 0,5 e 0,8. Finalmente, se o intervalo fosse inferior a 50%, a distribui&amp;#xE7;&amp;#xE3;o &amp;#xE9; assumida como triangular, com limites de 0 e 0,5 e o pico em 0,5 (3).&lt;/p&gt;
&lt;p&gt;Se a perfei&amp;#xE7;&amp;#xE3;o/integridade do relat&amp;#xF3;rio foi reportada com um valor superior a 80%, assume-se uma distribui&amp;#xE7;&amp;#xE3;o beta com um valor m&amp;#xE9;dio do valor reportado (m&amp;#xE1;ximo de 95%) e intervalos de confian&amp;#xE7;a (ICs) de 5% em torno do valor m&amp;#xE9;dio. Presumiu-se que as propor&amp;#xE7;&amp;#xF5;es de crian&amp;#xE7;as para quem o atendimento era procurado no sector privado e no sector p&amp;#xFA;blico apresentavam distribui&amp;#xE7;&amp;#xE3;o beta, sendo o valor m&amp;#xE9;dio o valor estimado na pesquisa e o desvio padr&amp;#xE3;o calculado na faixa estimada de 95% de intervalos de confian&amp;#xE7;a (IC) divididos por 4.&lt;/p&gt;
&lt;p&gt;Presumiu-se que a propor&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as para as quais n&amp;#xE3;o procuraram atendimento tenha distribui&amp;#xE7;&amp;#xE3;o retangular, com o limite inferior 0 e o limite superior calculado em 1 menos a propor&amp;#xE7;&amp;#xE3;o que procurou atendimento no setor p&amp;#xFA;blico ou privado.&lt;/p&gt;</data>
</root>
