<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 8-9-1, translated into pt</message>
	<data>&lt;p&gt; &lt;strong&gt;8&lt;/strong&gt;. Promover o crescimento econ&amp;#xF3;mico sustentado, inclusivo e sustent&amp;#xE1;vel, emprego pleno e produtivo e trabalho decente para todos&lt;/p&gt;&lt;p&gt; &lt;strong&gt;8.9&lt;/strong&gt; At&amp;#xE9; 2030, elaborar e implementar pol&amp;#xED;ticas para promover o turismo sustent&amp;#xE1;vel, que gera empregos e promove a cultura e os produtos locais&lt;/p&gt;&lt;p&gt;&lt;strong&gt;8.9.1&lt;/strong&gt; Valor Acrescentado Bruto Directo do Turismo (VABDT) em percentagem do PIB total e a taxa de crescimento&lt;/p&gt;&lt;p&gt;Valor acrescentado Bruto Directo do Turismo (VABDT) em percentagem do PIB total e a taxa de crescimento&lt;/p&gt;&lt;p&gt;20/10/2020&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Perpetua Mendon&amp;#xE7;a; Sim&amp;#xE3;o S&amp;#xE1;bado; Cipriano Cl&amp;#xE1;udio&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Contas Nacionais e Indicadores Globais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnica, Chefe do Departamento e Director&lt;/p&gt;&lt;p&gt;Perp&amp;#xE9;tua: +258-823810450/+258-873810450;&lt;/p&gt;
&lt;p&gt;S&amp;#xE1;bado: +258-827027780/+258-868001057;&lt;/p&gt;
&lt;p&gt;Cl&amp;#xE1;udio: +258-824261470 &lt;/p&gt;&lt;p&gt;info@ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:perpetua.mendoca@ine.gov.mz&quot;&gt;perpetua.mendoca@ine.gov.mz&lt;/a&gt;; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz&lt;/p&gt;&lt;p&gt;O Valor Acrescentado Bruto Directo do Turismo (VABDT) &amp;#xE9; definido como a soma da parte do Valor Acrescentado Bruto (a pre&amp;#xE7;os b&amp;#xE1;sicos) gerado por todas as actividades em resposta ao consumo interno do turismo mais o valor dos impostos l&amp;#xED;quidos sobre produtos e importa&amp;#xE7;&amp;#xF5;es inclu&amp;#xED;dos no valor desta despesa a pre&amp;#xE7;os de compra. &lt;/p&gt;
&lt;p&gt;A taxa de crescimento anual do Valor Acrescentado Bruto Directo do Turismo (VABDT) real representa a varia&amp;#xE7;&amp;#xE3;o percentual do VABDT real entre dois anos consecutivos&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Classifica&amp;#xE7;&amp;#xE3;o das actividades econ&amp;#xF3;micas (CAE), Classifica&amp;#xE7;&amp;#xE3;o Nacional de Bens e Servi&amp;#xE7;os (CNBS); COPNI; COFOG, Classifica&amp;#xE7;&amp;#xE3;o Consumo Individual por Objectivo (COICOP) Manual da Balan&amp;#xE7;a de Pagamento, Vers&amp;#xE3;o 6 (MBOP6)&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; proveniente da Conta Sat&amp;#xE9;lite do Turismo dos pa&amp;#xED;ses, que &amp;#xE9; uma conta sat&amp;#xE9;lite para as Contas Nacionais&lt;/p&gt;&lt;p&gt;Os inqu&amp;#xE9;ritos mensais e anuais &amp;#xE0;s empresas s&amp;#xE3;o inqu&amp;#xE9;ritos correntes, probabil&amp;#xED;sticos. Os question&amp;#xE1;rios f&amp;#xED;sicos ou electr&amp;#xF3;nicos s&amp;#xE3;o enviados &amp;#xE0;s empresas para o preenchimento e devolu&amp;#xE7;&amp;#xE3;o. T&amp;#xEA;m como vari&amp;#xE1;veis chave: a actividade principal e secund&amp;#xE1;ria, o volume de neg&amp;#xF3;cios, gastos detalhados por tipo de gasto, N.&amp;#xBA; de trabalhadores, remunera&amp;#xE7;&amp;#xF5;es e horas trabalhadas. T&amp;#xEA;m aplica&amp;#xE7;&amp;#xF5;es inform&amp;#xE1;ticas pr&amp;#xF3;prias com regras de valida&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;
&lt;p&gt;Os dados administrativos s&amp;#xE3;o recebidos em modelos usados pelas fontes. Quando s&amp;#xE3;o recebidos, faz-se uma avalia&amp;#xE7;&amp;#xE3;o da qualidade dos mesmos.&lt;/p&gt;&lt;p&gt;De janeiro a Dezembro de cada ano&lt;/p&gt;&lt;p&gt;Setembro de cada ano: VABDT Preliminares do ano n-1; e VABDT Definitivo do ano n-2;&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;O Instituto Nacional de Estat&amp;#xED;stica (INE) &amp;#xE9; o &amp;#xF3;rg&amp;#xE3;o executivo central do Sistema Estat&amp;#xED;stico Nacional (SEN) que tem por objectivo a nota&amp;#xE7;&amp;#xE3;o, apuramento, coordena&amp;#xE7;&amp;#xE3;o e difus&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica oficial do Pa&amp;#xED;s e subordina-se ao Conselho de Ministro.&lt;/li&gt;
  &lt;li&gt;Compete ao INE realizar a actividade estat&amp;#xED;stica oficial do Pa&amp;#xED;s.&lt;/li&gt;
&lt;/ol&gt;&lt;p&gt; O indicador &amp;#xE9; definido na meta &lt;strong&gt;8.9&lt;/strong&gt; At&amp;#xE9; 2030, elaborar e implementar pol&amp;#xED;ticas para promover o turismo sustent&amp;#xE1;vel, que gera empregos e promove a cultura e os produtos locais.&lt;/p&gt;
&lt;p&gt; O indicador tem v&amp;#xE1;rias dimens&amp;#xF5;es, assim como atende &amp;#xE0; dimens&amp;#xE3;o do turismo assim como promover o proprio turismo. O valor da contribui&amp;#xE7;&amp;#xE3;o econ&amp;#xF3;mica do turismo capturado por este indicador, e seus aumentos ou diminui&amp;#xE7;&amp;#xF5;es (relativos), podem indicar o grau em que o turismo est&amp;#xE1; sendo promovido com sucesso.&lt;/p&gt;&lt;p&gt;Dado que este indicador &amp;#xE9; produzido como o somat&amp;#xF3;rio das varias actividades que comp&amp;#xF5;em o consumo interno do turismo, a recep&amp;#xE7;&amp;#xE3;o tardia de dados provenientes das fontes; falta ou insufici&amp;#xEA;ncia de recursos para a realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos com uma periodicidade regular pode conduzir ao enviesamento de estimativas de produ&amp;#xE7;&amp;#xE3;o da Conta Sat&amp;#xE9;lite do Turismo (CST) .&lt;/p&gt;
&lt;p&gt;O VABDT / PIB tende a n&amp;#xE3;o apresentar grandes varia&amp;#xE7;&amp;#xF5;es de um ano para o outro e as varia&amp;#xE7;&amp;#xF5;es podem ser decorrentes do numerador e / ou denominador isto faz com que n&amp;#xE3;o se tenham a verdadeira dimens&amp;#xE3;o varia&amp;#xE7;&amp;#xE3;o do indicador.&lt;/p&gt;&lt;p&gt;Valor Acrescentado Bruto Directo do Turismo VABDT como porporcao do PIB em %&lt;/p&gt;
&lt;p&gt;Taxa de Crescimento do VABDT&lt;/p&gt;
&lt;p&gt; ((VABDT &lt;sub&gt;t&lt;/sub&gt; / VABDT &lt;sub&gt;t-1&lt;/sub&gt;)-1)*100&lt;/p&gt;&lt;p&gt;O VABDT &amp;#xE9; derivado do VAB das actividades produtivas que atendem directamente ao turismo e, portanto, pode ser poss&amp;#xED;vel desagregar por ind&amp;#xFA;strias de turismo (por exemplo, acomoda&amp;#xE7;&amp;#xE3;o para visitantes, os diferentes tipos de transporte de passageiros, etc.).&lt;/p&gt;
&lt;p&gt;O indicador baseia-se na Conta Sat&amp;#xE9;lite do Turismo (CST): Quadro Metodol&amp;#xF3;gico Recomendado SNA 2008, uma norma internacional adoptada pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica da ONU e elaborada pela Organizacao Mundial do Turismo (OMT), Organizacao para Cooperacao e Desenvolvimento Economico (OCDE) &amp;#xA0;Gabinete de Estat&amp;#xED;sticas da Uni&amp;#xE3;o Europeia e EUROSTAT.&lt;/p&gt;&lt;p&gt;Os dados compilados e verificados pelos t&amp;#xE9;cnicos s&amp;#xE3;o reconciliados pelos chefes e submetidos os directores para a reverifica&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Uso de manuais das Na&amp;#xE7;&amp;#xF5;es Unidas e a observ&amp;#xE2;ncia das revis&amp;#xF5;es recomendadas pelas Na&amp;#xE7;&amp;#xF5;es Unidas:&lt;/p&gt;
&lt;p&gt;- Contas Nacionais (SNA 2008); &lt;/p&gt;
&lt;p&gt;-Organizacao Mundial do Turismo (OMT), &lt;/p&gt;
&lt;p&gt;-Organizacao para Cooperacao e Desenvolvimento Economico (OCDE) &amp;#xA0;&lt;/p&gt;
&lt;p&gt;-Gabinete de Estat&amp;#xED;sticas da Uni&amp;#xE3;o Europeia e EUROSTAT. &lt;/p&gt;&lt;p&gt;Partilha com institui&amp;#xE7;&amp;#xF5;es internacionais de publica&amp;#xE7;&amp;#xF5;es.&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados anualmente e n&amp;#xE3;o possui dessegrega&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Calculo deste indicador n&amp;#xE3;o difere dos c&amp;#xE1;lculos feitos internacionalmente, porque usa-se manuais das Na&amp;#xE7;&amp;#xF5;es Unidas para Contas Nacionais, SNA 2008; a observ&amp;#xE2;ncia das revis&amp;#xF5;es recomendadas pela Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Contas Nacionais (SNA 2008); &lt;/p&gt;
&lt;p&gt;-Organizacao Mundial do Turismo (OMT), &lt;/p&gt;
&lt;p&gt;-Organizacao para Cooperacao e Desenvolvimento Economico (OCDE) &amp;#xA0;&lt;/p&gt;
&lt;p&gt;-Gabinete de Estat&amp;#xED;sticas da Uni&amp;#xE3;o Europeia e EUROSTAT. &lt;/p&gt;
&lt;p&gt;http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais&lt;/p&gt;</data>
</root>
