{"status":"success","message":"The REC_USE_LIM field for indicator 5-2-2, translated into all languages","data":{"en":" <p> The availability of comparable data remains a challenge in this area, as many data collection efforts are based on different research methodologies, use different definitions of violence by the partner or spouse, and different forms of violence, different formulation of questions research, and different age groups are often used. The willingness to discuss experiences of violence and the understanding of relevant concepts can also differ according to the cultural context and this can affect the reported prevalence levels. </p>\n <p> Obtaining data on violence against women is an expensive and time-consuming exercise, whether obtained through dedicated independent surveys or modules inserted in other surveys. Demographic and Health Surveys (IDS) are carried out approximately every 5 years, and dedicated surveys, if repeated, are carried out less frequently than that of IDS. Monitoring this indicator on a regular basis can be a challenge if sustainable capacities are not built and financial resources are not available. </p>","pt":"<p>A disponibilidade de dados compar&#xE1;veis continua sendo um desafio nesta &#xE1;rea, pois muitos esfor&#xE7;os de recolha de dados baseiam-se em diferentes metodologias de pesquisa, usam diferentes defini&#xE7;&#xF5;es de viol&#xEA;ncia pelo parceiro ou esposo, e das diferentes formas de viol&#xEA;ncia, diferentes formula&#xE7;&#xF5;es de perguntas de pesquisa, e diversas faixas et&#xE1;rias frequentemente s&#xE3;o utilizadas. A disposi&#xE7;&#xE3;o de discutir experi&#xEA;ncias de viol&#xEA;ncia e a compreens&#xE3;o de conceitos relevantes tamb&#xE9;m podem diferir de acordo com o contexto cultural e isso pode afectar os n&#xED;veis de preval&#xEA;ncia reportados.</p>\n<p>A obten&#xE7;&#xE3;o de dados sobre a viol&#xEA;ncia contra as mulheres &#xE9; um exerc&#xED;cio dispendioso e demorado, independentemente de serem obtidos por meio de inqu&#xE9;ritos dedicados independentes ou por m&#xF3;dulos inseridos em outros inqu&#xE9;ritos. Os Inqu&#xE9;ritos Demogr&#xE1;ficas e de Sa&#xFA;de (IDS) s&#xE3;o realizadas a cada 5 anos, aproximadamente, e inqu&#xE9;ritos dedicados, se repetidos, s&#xE3;o realizados com menos periodicidade do que a do IDS. A monitoria deste indicador com certa periodicidade pode ser um desafio se as capacidades sustent&#xE1;veis n&#xE3;o forem constru&#xED;das e os recursos financeiros n&#xE3;o estiverem dispon&#xED;veis.</p>"}}