<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The COLL_METHOD field for indicator 17-8-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; The indicative proportion of people using the Internet is based on an internationally agreed definition and methodology, which were developed under the coordination of the ITU, through its Groups of Experts and after an extensive consultation process with the countries. It is also a central indicator of the List of Core Indicators of the Partnership on ICT Measurement for Development, which was endorsed by the UN Statistics Commission (in 2014). Data on individuals who use the Internet are collected through surveys of families and through the general population and housing census. Administrative records are an alternative source &lt;/p&gt;
 &lt;p&gt; This indicator is calculated by dividing the total number of people in the scope who accessed the internet by the total number of people in the scope. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;A propor&amp;#xE7;&amp;#xE3;o indicativa de pessoas que usam a Internet &amp;#xE9; baseada numa defini&amp;#xE7;&amp;#xE3;o e metodologia acordadas internacionalmente, que foram desenvolvidas sob a coordena&amp;#xE7;&amp;#xE3;o da ITU, por meio de seus Grupos de Peritos e ap&amp;#xF3;s um extenso processo de consulta com os pa&amp;#xED;ses. &amp;#xC9; tamb&amp;#xE9;m um indicador central da Lista de Indicadores Principais da Parceria em Medi&amp;#xE7;&amp;#xE3;o das TIC para o Desenvolvimento, que foi endossada pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica da ONU (em 2014). Os dados de indiv&amp;#xED;duos que usam a Internet s&amp;#xE3;o recolhidos por meio de inqu&amp;#xE9;ritos &amp;#xE0;s fam&amp;#xED;lias e atrav&amp;#xE9;s do Recenseamento geral da popula&amp;#xE7;&amp;#xE3;o e habita&amp;#xE7;&amp;#xE3;o. Registos administrativos constituem uma fonte alternativa&lt;/p&gt;
&lt;p&gt;Este indicador &amp;#xE9; calculado dividindo o n&amp;#xFA;mero total de pessoas no escopo que acessaram a internet pelo n&amp;#xFA;mero total de pessoas no escopo.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
