<!doctype html>
<!--
  Minimal Mistakes Jekyll Theme 4.23.0 by Michael Rose
  Copyright 2013-2020 Michael Rose - mademistakes.com | @mmistakes
  Free for personal and commercial use under the MIT license
  https://github.com/mmistakes/minimal-mistakes/blob/master/LICENSE
-->
<html lang="en" class="no-js">
  <head>
    <meta charset="utf-8">

<!-- begin _includes/seo.html --><title>Indicator: 5.2.2 - SDG Metadata - Mozambique</title>
<meta name="description" content="Machine Translation of Indicator Metadata for the Sustainable Development Goals">



<meta property="og:type" content="website">
<meta property="og:locale" content="en_US">
<meta property="og:site_name" content="SDG Metadata - Mozambique">
<meta property="og:title" content="Indicator: 5.2.2">
<meta property="og:url" content="/sdg-metadata-mz/metadata/pt/5-2-2/">


  <meta property="og:description" content="Machine Translation of Indicator Metadata for the Sustainable Development Goals">












<link rel="canonical" href="/sdg-metadata-mz/metadata/pt/5-2-2/">




<script type="application/ld+json">
  {
    "@context": "https://schema.org",
    
      "@type": "Person",
      "name": null,
      "url": "/sdg-metadata-mz/"
    
  }
</script>







<!-- end _includes/seo.html -->



  <link href="/sdg-metadata-mz/feed.xml" type="application/atom+xml" rel="alternate" title="SDG Metadata - Mozambique Feed">


<!-- https://t.co/dKP3o1e -->
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<script>
  document.documentElement.className = document.documentElement.className.replace(/\bno-js\b/g, '') + ' js ';
</script>

<!-- For all browsers -->
<link rel="stylesheet" href="/sdg-metadata-mz/assets/css/main.css">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/@fortawesome/fontawesome-free@5/css/all.min.css">

<!--[if IE]>
  <style>
    /* old IE unsupported flexbox fixes */
    .greedy-nav .site-title {
      padding-right: 3em;
    }
    .greedy-nav button {
      position: absolute;
      top: 0;
      right: 0;
      height: 100%;
    }
  </style>
<![endif]-->


    <!-- Favicons -->
<link rel="shortcut icon" type="image/ico" href="/sdg-metadata-mz/assets/img/favicons/favicon.ico">
<link rel="icon" type="image/png" href="/sdg-metadata-mz/assets/img/favicons/favicon.png">

  </head>

  <body class="layout--indicator language-pt">
    <nav class="skip-links">
  <h2 class="screen-reader-text">Skip links</h2>
  <ul>
    <li><a href="#site-nav" class="screen-reader-shortcut">Skip to primary navigation</a></li>
    <li><a href="#main" class="screen-reader-shortcut">Skip to content</a></li>
    <li><a href="#footer" class="screen-reader-shortcut">Skip to footer</a></li>
  </ul>
</nav>

    <!--[if lt IE 9]>
<div class="notice--danger align-center" style="margin: 0;">You are using an <strong>outdated</strong> browser. Please <a href="https://browsehappy.com/">upgrade your browser</a> to improve your experience.</div>
<![endif]-->

    

<div class="masthead">
  <div class="masthead__inner-wrap">
    <div class="masthead__menu">
      <nav id="site-nav" class="greedy-nav">
        
        <a class="site-title" href="/sdg-metadata-mz/">
          SDG Metadata - Mozambique
          <span class="site-subtitle">Machine Translation of Indicator Metadata for the Sustainable Development Goals</span>
        </a>
        <ul class="visible-links"><li class="masthead__menu-item">
              <a href="/sdg-metadata-mz/documentation">Documentation</a>
            </li><li class="masthead__menu-item">
              <a href="/sdg-metadata-mz/metadata">Metadata</a>
            </li></ul>
        
        <button class="greedy-nav__toggle hidden" type="button">
          <span class="visually-hidden">Toggle menu</span>
          <div class="navicon"></div>
        </button>
        <ul class="hidden-links hidden"></ul>
      </nav>
    </div>
  </div>
</div>


    <div class="initial-content">
      



<div id="main" role="main">
  
  <div class="sidebar sticky">
  
  
    
      
      <h3>SDMX Metadata Concepts</h3>
      <ul class="indicator-fields"><li><a href="#SDG_GOAL">0.a. Goal</a></li><li><a href="#SDG_TARGET">0.b. Target</a></li><li><a href="#SDG_INDICATOR">0.c. Indicator</a></li><li><a href="#SDG_SERIES_DESCR">0.d. Series</a></li><li><a href="#META_LAST_UPDATE">0.e. Metadata update</a></li><li><a href="#SDG_RELATED_INDICATORS">0.f. Related indicators</a></li><li><a href="#SDG_CUSTODIAN_AGENCIES">0.g. International organisations(s) responsible for global monitoring</a></li><li><a href="#CONTACT_ORGANISATION">1.a. Organisation</a></li><li><a href="#CONTACT_NAME">1.b. Contact person(s)</a></li><li><a href="#ORGANISATION_UNIT">1.c. Contact organisation unit</a></li><li><a href="#CONTACT_FUNCT">1.d. Contact person function</a></li><li><a href="#CONTACT_PHONE">1.e. Contact phone</a></li><li><a href="#CONTACT_MAIL">1.f. Contact mail</a></li><li><a href="#CONTACT_EMAIL">1.g. Contact email</a></li><li><a href="#STAT_CONC_DEF">2.a. Definition and concepts</a></li><li><a href="#UNIT_MEASURE">2.b. Unit of measure</a></li><li><a href="#SOURCE_TYPE">3.a. Data sources</a></li><li><a href="#COLL_METHOD">3.b. Data collection method</a></li><li><a href="#FREQ_COLL">3.c. Data collection calendar</a></li><li><a href="#REL_CAL_POLICY">3.d. Data release calendar</a></li><li><a href="#DATA_SOURCE">3.e. Data providers</a></li><li><a href="#COMPILING_ORG">3.f. Data compilers</a></li><li><a href="#INST_MANDATE">3.g. Institutional mandate</a></li><li><a href="#RATIONALE">4.a. Rationale</a></li><li><a href="#REC_USE_LIM">4.b. Comment and limitations</a></li><li><a href="#DATA_COMP">4.c. Method of computation</a></li><li><a href="#DATA_VALIDATION">4.d. Validation</a></li><li><a href="#DOC_METHOD">4.h. Methods and guidance available to countries for the compilation of the data at the national level</a></li><li><a href="#QUALITY_ASSURE">4.j. Quality assurance</a></li><li><a href="#QUALITY_ASSMNT">4.k. Quality assessment</a></li><li><a href="#COVERAGE">5. Data availability and disaggregation</a></li><li><a href="#COMPARABILITY">6. Comparability/deviation from international standards</a></li><li><a href="#OTHER_DOC">7. References and Documentation</a></li></ul>

      
    
    
  
  </div>



  <article class="page" itemscope itemtype="https://schema.org/CreativeWork">
    <meta itemprop="headline" content="Indicator: 5.2.2">
    
    
    

    <div class="page__inner-wrap">
      
        <header>
          <h1 id="page-title" class="page__title" itemprop="headline">Indicator: 5.2.2
</h1>
          


        </header>
      

      <section class="page__content" itemprop="text">
        
        <div class="download-buttons">
  <a class="btn btn--info" href="/sdg-metadata-mz/documents/pt/5-2-2.pdf">Download PDF</a>
  <a class="btn btn--info" href="/sdg-metadata-mz/sdmx/pt/5-2-2.xml">Download SDMX</a>
  
</div>
<a name="SDG_GOAL"></a><div id="SDG_GOAL"><p>5. ALCAN&#xC7;AR A IGUALDADE DE G&#xC9;NERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p></div><a name="SDG_TARGET"></a><div id="SDG_TARGET"><p>5.2 Eliminar todas as formas de viol&#xEA;ncia contra todas as mulheres e meninas nas esferas p&#xFA;blicas e privadas, incluindo o tr&#xE1;fico e explora&#xE7;&#xE3;o sexual e de outros tipos</p></div><a name="SDG_INDICATOR"></a><div id="SDG_INDICATOR"><p>5.2.2 Propor&#xE7;&#xE3;o de mulheres e raparigas com 15-49 anos de idade submetidas a viol&#xEA;ncia sexual por outras pessoas que n&#xE3;o sejam parceiras &#xED;ntimas nos &#xFA;ltimos 12 meses</p></div><a name="SDG_SERIES_DESCR"></a><div id="SDG_SERIES_DESCR"><p>Propor&#xE7;&#xE3;o de mulheres e raparigas com 15-49 anos de idade submetidas a viol&#xEA;ncia sexual por outras pessoas que n&#xE3;o sejam parceiras &#xED;ntimas nos &#xFA;ltimos 12 meses</p></div><a name="META_LAST_UPDATE"></a><div id="META_LAST_UPDATE"><p>06/10/2020</p></div><a name="SDG_RELATED_INDICATORS"></a><div id="SDG_RELATED_INDICATORS"><p>Nao aplicavel</p></div><a name="SDG_CUSTODIAN_AGENCIES"></a><div id="SDG_CUSTODIAN_AGENCIES"><p>Nao aplicavel</p></div><a name="CONTACT_ORGANISATION"></a><div id="CONTACT_ORGANISATION"><p>INSTITUTO NACIONAL DE ESTATISTICA</p></div><a name="CONTACT_NAME"></a><div id="CONTACT_NAME"><p>Teixeira Mandlate, Maria Alfeu e Joao Mangue</p></div><a name="ORGANISATION_UNIT"></a><div id="ORGANISATION_UNIT"><p>Direccao de Estatisticas Demograficas, Vitais e Sociais</p></div><a name="CONTACT_FUNCT"></a><div id="CONTACT_FUNCT"><p>Tecnicos</p></div><a name="CONTACT_PHONE"></a><div id="CONTACT_PHONE"><p>+258 844386629; +258 823032619; +258 827679480</p></div><a name="CONTACT_MAIL"></a><div id="CONTACT_MAIL"><p>www.ine.gov.mz</p></div><a name="CONTACT_EMAIL"></a><div id="CONTACT_EMAIL"><p><a href="mailto:Teixeira.mandlate@ine.gov.mz">Teixeira.mandlate@ine.gov.mz</a>; <a href="mailto:maria.alfeu@ine.gov.mz">maria.alfeu@ine.gov.mz</a>; <a href="mailto:joao.mangue@ine.gov.mz">joao.mangue@ine.gov.mz</a></p></div><a name="STAT_CONC_DEF"></a><div id="STAT_CONC_DEF"><p>Esse indicador mede a percentagem de mulheres e raparigas, com 15 anos ou mais (alguma vez experimentaram alguma forma de uni&#xE3;o formal ou informal), que sofreram viol&#xEA;ncia f&#xED;sica, sexual ou psicol&#xF3;gica pelo perceiro actual ou ex-parceiro &#xED;ntimo, nos &#xFA;ltimos 12 meses.</p>
<p>De acordo com a Declara&#xE7;&#xE3;o das Na&#xE7;&#xF5;es Unidas sobre a Elimina&#xE7;&#xE3;o da Viol&#xEA;ncia contra as Mulheres (1993), Viol&#xEA;ncia contra as Mulheres &#xE9; &#x201C;Qualquer acto de viol&#xEA;ncia de g&#xE9;nero que resulte ou possa resultar em danos ou sofrimento f&#xED;sico, sexual ou psicol&#xF3;gico &#xE0;s mulheres, incluindo amea&#xE7;as de tais actos, coer&#xE7;&#xE3;o ou priva&#xE7;&#xE3;o arbitr&#xE1;ria da liberdade, ocorrendo na vida p&#xFA;blica ou privada. A viol&#xEA;ncia contra as mulheres deve ser entendida como abrangendo, mas n&#xE3;o se limitando a, o seguinte: Viol&#xEA;ncia f&#xED;sica, sexual e psicol&#xF3;gica que ocorre na fam&#xED;lia [...]</p></div><a name="UNIT_MEASURE"></a><div id="UNIT_MEASURE"><p>Percentagem</p></div><a name="SOURCE_TYPE"></a><div id="SOURCE_TYPE"><p>Inquerito Demografico e de Saude (IDS)</p></div><a name="COLL_METHOD"></a><div id="COLL_METHOD"><p>A fonte de dados recomendada para calcular este indicador s&#xE3;o os inqu&#xE9;ritos aos agregados familiares (IOF e IDS) com representa&#xE7;&#xE3;o nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da crian&#xE7;a devem ser medidos seguindo as t&#xE9;cnicas de medi&#xE7;&#xE3;o padr&#xE3;o recomendadas (OMS 2008).</p></div><a name="FREQ_COLL"></a><div id="FREQ_COLL"><p>2021</p></div><a name="REL_CAL_POLICY"></a><div id="REL_CAL_POLICY"><p>2022</p></div><a name="DATA_SOURCE"></a><div id="DATA_SOURCE"><p>INE, MISAU</p></div><a name="COMPILING_ORG"></a><div id="COMPILING_ORG"><p>INE, MISAU</p></div><a name="INST_MANDATE"></a><div id="INST_MANDATE"><p>Lei 7/96 de 5 de Julho</p></div><a name="RATIONALE"></a><div id="RATIONALE"><p>Dados de preval&#xEA;ncia da viol&#xEA;ncia contra a mulher e rapariga s&#xE3;o necess&#xE1;rios para medir a magnitude do problema; entender as v&#xE1;rias formas de viol&#xEA;ncia e suas consequ&#xEA;ncias; identificar grupos de alto risco; explorar as barreiras para procurar ajuda; e garantir que as respostas apropriadas sejam fornecidas. Esses dados s&#xE3;o o ponto de partida para informar leis, pol&#xED;ticas e desenvolver respostas e programas eficazes, conforme necess&#xE1;rio. Eles tamb&#xE9;m permitem que os pa&#xED;ses monitorem as mudan&#xE7;as ao longo do tempo e avaliem a efic&#xE1;cia de suas interven&#xE7;&#xF5;es.</p></div><a name="REC_USE_LIM"></a><div id="REC_USE_LIM"><p>A disponibilidade de dados compar&#xE1;veis continua sendo um desafio nesta &#xE1;rea, pois muitos esfor&#xE7;os de recolha de dados baseiam-se em diferentes metodologias de pesquisa, usam diferentes defini&#xE7;&#xF5;es de viol&#xEA;ncia pelo parceiro ou esposo, e das diferentes formas de viol&#xEA;ncia, diferentes formula&#xE7;&#xF5;es de perguntas de pesquisa, e diversas faixas et&#xE1;rias frequentemente s&#xE3;o utilizadas. A disposi&#xE7;&#xE3;o de discutir experi&#xEA;ncias de viol&#xEA;ncia e a compreens&#xE3;o de conceitos relevantes tamb&#xE9;m podem diferir de acordo com o contexto cultural e isso pode afectar os n&#xED;veis de preval&#xEA;ncia reportados.</p>
<p>A obten&#xE7;&#xE3;o de dados sobre a viol&#xEA;ncia contra as mulheres &#xE9; um exerc&#xED;cio dispendioso e demorado, independentemente de serem obtidos por meio de inqu&#xE9;ritos dedicados independentes ou por m&#xF3;dulos inseridos em outros inqu&#xE9;ritos. Os Inqu&#xE9;ritos Demogr&#xE1;ficas e de Sa&#xFA;de (IDS) s&#xE3;o realizadas a cada 5 anos, aproximadamente, e inqu&#xE9;ritos dedicados, se repetidos, s&#xE3;o realizados com menos periodicidade do que a do IDS. A monitoria deste indicador com certa periodicidade pode ser um desafio se as capacidades sustent&#xE1;veis n&#xE3;o forem constru&#xED;das e os recursos financeiros n&#xE3;o estiverem dispon&#xED;veis.</p></div><a name="DATA_COMP"></a><div id="DATA_COMP"><p>N&#xFA;mero de mulheres e raparigas com 15 anos ou mais (que alguma vez experimentaram alguma forma de uni&#xE3;o formal ou informal), que sofreram viol&#xEA;ncia sexual pelo actual ou ex-parceiro &#xED;ntimo nos &#xFA;ltimos 12 meses, dividido pelo n&#xFA;mero de mulheres e raparigas com 15 anos e mais (que alguma vez experimentaram alguma forma de uni&#xE3;o formal ou informal), multiplicado por 100.</p></div><a name="DATA_VALIDATION"></a><div id="DATA_VALIDATION"><p>O trabalho de campo contou com estreita supervis&#xE3;o e controle de qualidade por parte dos t&#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&#xE7;&#xE3;o de erros por parte da cr&#xED;tica de campo, o que permitiu a correc&#xE7;&#xE3;o imediata ainda no terreno. A n&#xED;vel da coordena&#xE7;&#xE3;o central, os cr&#xED;ticos de dados fizeram revis&#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &#xE0;s respectivas equipas. </p>
<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p></div><a name="DOC_METHOD"></a><div id="DOC_METHOD"><p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faze parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo: &#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; &#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; &#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e &#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p></div><a name="QUALITY_ASSURE"></a><div id="QUALITY_ASSURE"><p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares, aplicando-se tr&#xEA;s tipos de question&#xE1;rios: </p>
<p>&#x2022; Question&#xE1;rio de Agregados Familiares </p>
<p>&#x2022; Question&#xE1;rio de Mulheres </p>
<p>&#x2022; Question&#xE1;rio de Homens.</p>
<p> Os question&#xE1;rios tiveram como base o modelo utilizado pelos inqu&#xE9;ritos Demogr&#xE1;ficos e de Sa&#xFA;de na sua sexta fase. Al&#xE9;m das perguntas principais do IDS da sexta fase, foram introduzidas algumas modifica&#xE7;&#xF5;es nas perguntas e acrescentadas algumas quest&#xF5;es espec&#xED;ficas a fim de satisfazer e responder as necessidades do Pa&#xED;s. &#xC9; de referir que estes instrumentos foram devidamente pr&#xE9;-testados em &#xE1;reas urbanas e rurais</p>
<p>O desenho da amostra do IDS-2011 compreende uma amostra probabil&#xED;stica, estratificada e multi-et&#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o, realizado pelo INE em 2007. A amostra permite obter estimativas precisas a n&#xED;vel nacional, urbano e rural, regional e provincial. A amostra abrange somente a popula&#xE7;&#xE3;o residente em agregados familiares. Foi exclu&#xED;da da amostra os agregados familiares e respectivos membros residentes em resid&#xEA;ncias colectivas, como hot&#xE9;is, hospitais, quart&#xE9;is militares, lares de estudantes, etc., e os sem casa, os quais em conjunto perfazem 3.3% do total da popula&#xE7;&#xE3;o do pais.</p></div><a name="QUALITY_ASSMNT"></a><div id="QUALITY_ASSMNT"><p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p></div><a name="COVERAGE"></a><div id="COVERAGE"><p>A informa&#xE7;&#xE3;o &#xE9; disponibilizada de 5 em 5 anos e &#xE9; desagregada por idade, &#xE1;rea de resid&#xEA;ncia rural e urbana, prov&#xED;ncia, pa&#xED;s</p></div><a name="COMPARABILITY"></a><div id="COMPARABILITY"><p>A produ&#xE7;&#xE3;o de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulga&#xE7;&#xE3;o seguem as recomenda&#xE7;&#xF5;es internacionalmente definidas nos <strong><em>Princ&#xED;pios e Recomenda&#xE7;&#xF5;es para Estat&#xED;sticas Civil &#x2013; ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>
<p>As estimativas dos Inqu&#xE9;ritos Demogr&#xE1;ficos e de Sa&#xFA;de s&#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>
<p>&#xC9; garantida a comparabilidade uma vez que o Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo:</p>
<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>
<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>
<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>
<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p></div><a name="OTHER_DOC"></a><div id="OTHER_DOC"><p>Minist&#xE9;rio da Sa&#xFA;de (MISAU), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>; </p>
<p>Instituto Nacional de Estat&#xED;stica (INE), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>;</p>
<p>ICF Internacional (ICFI), <a href="http://www.measuredhs.com">www.measuredhs.com</a></p></div>
        
      </section>

      <footer class="page__meta">
        
        


        


      </footer>

      

      
    </div>

    
  </article>

  
  
</div>

    </div>

    

    <div id="footer" class="page__footer">
      <footer>
        <!-- start custom footer snippets -->

<!-- end custom footer snippets -->
        <div class="page__footer-follow">
  <ul class="social-icons">
    
      <li><strong>Follow:</strong></li>
    

    
      
        
          <li><a href="https://github.com/brockfanning/sdg-metadata-mz" rel="nofollow noopener noreferrer"><i class="fab fa-fw fa-github" aria-hidden="true"></i> GitHub</a></li>
        
      
    

    
      <li><a href="/sdg-metadata-mz/feed.xml"><i class="fas fa-fw fa-rss-square" aria-hidden="true"></i> Feed</a></li>
    
  </ul>
</div>

<div class="page__footer-copyright">&copy; 2021 SDG Metadata - Mozambique. Powered by <a href="https://jekyllrb.com" rel="nofollow">Jekyll</a> &amp; <a href="https://mademistakes.com/work/minimal-mistakes-jekyll-theme/" rel="nofollow">Minimal Mistakes</a>.</div>

      </footer>
    </div>

    
  
    <script src="/sdg-metadata-mz/assets/js/main.min.js"></script>
  
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jsPlumb/2.8.6/js/jsplumb.js"></script>
  
    <script src="https://unpkg.com/popper.js"></script>
  
    <script src="https://unpkg.com/tooltip.js"></script>
  
    <script src="/sdg-metadata-mz/assets/js/custom.js"></script>
  










  </body>
</html>
