{"status":"success","message":"All metadata fields for the indicator 5-b-1, translated into pt","data":"<p>5. ALCANÇAR A IGUALDADE DE GÉNERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p><p>5.b Aumentar o uso de tecnologias de base, em particular as tecnologias de informação e comunicação, para promover o empoderamento das mulheres</p><p>5.b.1 Percentagem de indivíduos de 3 anos e mais que possuem um telefone móvel, por sexo, área de residência e província</p><p>Percentagem de indivíduos de 3 anos e mais que possuem um telefone móvel, por sexo, área de residência e província</p><p>06/10/2020</p><p>Nao aplicavel</p><p>Nao aplicavel</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e João Mangue</p><p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p><p>Tecnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Este indicador é definido como a \"proporção de indivíduos de 3 anos e mais que possuem telefone celular, por sexo, área de residência e província \".</p>\n<p>Um indivíduo é detentor de um telefone celular se tiver um dispositivo de celular com pelo menos um cartão SIM activo para uso pessoal. Telefones celulares móveis fornecidos pelos empregadores que podem ser usados por motivos pessoais (para fazer chamadas pessoais, acessar a Internet etc.) estão incluídos. Indivíduos que possuem apenas cartão (s) SIM activo (s) e não um dispositivo de celular são excluídos. Também são incluídos indivíduos que possuem um telefone celular para uso pessoal que não está registado em seu nome. Considera-se cartão SIM activo se for um cartão SIM usado nos últimos três meses. Um telefone móvel (celular) refere-se a um telefone portátil através do qual subscreve um serviço público de telefonia móvel usando a tecnologia celular, que fornece acesso à PSTN. Isso inclui sistemas e tecnologias celulares analógicos e digitais, como IMT-2000 (3G) e IMT-Avançado. Usuários de telefonia pós-pago e contas pré-pago estão incluídos.</p><p>Percentagem</p><p>IV Recenseamento Geral da População e Habitação, 2017</p><p>A fonte de dados recomendada para calcular este indicador é o são os Censos e Inquéritos aos Agregados Familiares. Este indicador é calculado dividindo o número total de pessoas no escopo que possuem um telefone celular pelo número total de pessoas no escopo.</p><p>2027</p><p>2029</p><p>INE, MTC</p><p>INE</p><p>Lei 7/96 de 5 de Julho</p><p>A posse do telefone celular, em particular, é importante para rastrear a igualdade de gênero, pois o telefone celular é um dispositivo pessoal que, se possuido e não apenas partilhado, fornece às mulheres um certo grau de independência e autonomia, inclusive para fins profissionais. Vários estudos destacaram a ligação entre a posse de telefone celular e empoderamento e crescimento da produtividade.</p>\n<p>Os dados existentes sobre a proporção de mulheres que possuem um telefone celular sugerem que menos mulheres que homens possuem um telefone celular. Esse indicador destaca a importância da posse do telefone celular para rastrear e melhorar a igualdade de gênero, e a monitoria ajudará a elaborar políticas direcionadas para superar a desigualdade de género. A recolha deste indicador foi proposta pelo Grupo de Trabalho sobre Género da Parceria em Medição de TIC para o Desenvolvimento.</p><p>Embora actualmente os dados sobre a “proporção de indivíduos que possuem um telefone celular” existam apenas para muito poucos países, a UIT está incentivando todos os países a recolher dados sobre este indicador por meio de inquéritos nacionais e espera-se que o indicador seja adicionado à lista de indicadores da Parceria em Medição das TIC para o desenvolvimento. Espera-se que o número de países com dados oficiais para este indicador aumente no futuro próximo.</p><p>Os países podem recolher dados sobre este indicador por meio dos inquéritos aos agregados familiares nacionais. Este indicador é calculado dividindo o número total de pessoas no escopo que possuem um telefone celular pelo número total de pessoas no escopo.</p><p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE Central como das Delegacoes Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p><p>Este é um indicador da UIT recém-desenvolvido que foi aprovado pelo Simpósio Mundial de Telecomunicações / Indicadores de TIC (WTIS) de 2014. A definição e a metodologia do indicador foram desenvolvidas sob a coordenação da UIT, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países. A principal fonte de dados são os registos administrativos, inquéritos às famílias (IOF e FinScope) e Recenseamento Geral da População e Habitação.</p><p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares.</p><p>O processamento interativo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>Os dados são disponibilizados de 5 em 5 anos e estão desagregados por sexo, idade, área de residência rural e urbana, provincial e país</p><p>A definição e a metodologia do indicador foram desenvolvidas sob a coordenação da UIT, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países </p>\n<p>É garantida a comparabilidade uma vez que o Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}