<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The STAT_CONC_DEF field for indicator 5-b-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; This indicator is defined as the &quot;proportion of individuals aged 3 years and over who have a cell phone, by sex, area of residence and province&quot;. &lt;/p&gt;
 &lt;p&gt; An individual is the holder of a cell phone if he / she has a cell phone device with at least one active SIM card for personal use. Mobile cell phones provided by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card (s) and not a cell phone device are excluded. Also included are individuals who have a cell phone for personal use that is not registered in their name. It is considered an active SIM card if it is a SIM card used in the last three months. A mobile phone (cell phone) refers to a portable phone through which you subscribe to a public mobile phone service using cellular technology, which provides access to PSTN. This includes analog and digital cellular systems and technologies, such as IMT-2000 (3G) and IMT-Advanced. Postpaid phone users and prepaid accounts are included. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;Este indicador &amp;#xE9; definido como a &amp;quot;propor&amp;#xE7;&amp;#xE3;o de indiv&amp;#xED;duos de 3 anos e mais que possuem telefone celular, por sexo, &amp;#xE1;rea de resid&amp;#xEA;ncia e prov&amp;#xED;ncia &amp;quot;.&lt;/p&gt;
&lt;p&gt;Um indiv&amp;#xED;duo &amp;#xE9; detentor de um telefone celular se tiver um dispositivo de celular com pelo menos um cart&amp;#xE3;o SIM activo para uso pessoal. Telefones celulares m&amp;#xF3;veis fornecidos pelos empregadores que podem ser usados por motivos pessoais (para fazer chamadas pessoais, acessar a Internet etc.) est&amp;#xE3;o inclu&amp;#xED;dos. Indiv&amp;#xED;duos que possuem apenas cart&amp;#xE3;o (s) SIM activo (s) e n&amp;#xE3;o um dispositivo de celular s&amp;#xE3;o exclu&amp;#xED;dos. Tamb&amp;#xE9;m s&amp;#xE3;o inclu&amp;#xED;dos indiv&amp;#xED;duos que possuem um telefone celular para uso pessoal que n&amp;#xE3;o est&amp;#xE1; registado em seu nome. Considera-se cart&amp;#xE3;o SIM activo se for um cart&amp;#xE3;o SIM usado nos &amp;#xFA;ltimos tr&amp;#xEA;s meses. Um telefone m&amp;#xF3;vel (celular) refere-se a um telefone port&amp;#xE1;til atrav&amp;#xE9;s do qual subscreve um servi&amp;#xE7;o p&amp;#xFA;blico de telefonia m&amp;#xF3;vel usando a tecnologia celular, que fornece acesso &amp;#xE0; PSTN. Isso inclui sistemas e tecnologias celulares anal&amp;#xF3;gicos e digitais, como IMT-2000 (3G) e IMT-Avan&amp;#xE7;ado. Usu&amp;#xE1;rios de telefonia p&amp;#xF3;s-pago e contas pr&amp;#xE9;-pago est&amp;#xE3;o inclu&amp;#xED;dos.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
