{"status":"success","message":"All metadata fields for the indicator 5-6-1, translated into pt","data":"<p>5 ALCANÇAR A IGUALDADE DE GÉNERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p><p>5.6 Assegurar o acesso universal à saúde sexual e reprodutiva e os direitos reprodutivos, como acordado e em conformidade com o Programa de Acção da Conferência Internacional sobre População e Desenvolvimento e com a Plataforma de Acção de Pequim e os documentos resultantes de suas conferências de revisão</p><p>5.6.1 Percentagem de mulheres de 15 a 49 anos que tomam suas próprias decisões informadas sobre relações sexuais, uso de contraceptivos e cuidados de saúde reprodutiva</p><p>Percentagem de mulheres de 15 a 49 anos que tomam suas próprias decisões informadas sobre relações sexuais, uso de contraceptivos e cuidados de saúde reprodutiva</p><p>23/10/2020</p><p>Nao aplicavel</p><p>Nao aplicavel</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e Joao Mangue</p><p>Direccao de Estatisticas Demograficas, Vitais e Sociais</p><p>Tecnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Proporção de mulheres de 15 a 49 anos (casadas ou em união) que tomam sua própria decisão nas três áreas seleccionadas, ou seja, podem dizer sim ou não à relação sexual com o marido ou parceiro</p><p>Percentagem</p><p>INE, Inquérito Demográfico e de Saude (IDS)</p><p>As fontes de dados recomendadas para calcular este indicador são os inquéritos aos agregados familiares (IDS) com representação nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da criança devem ser medidos seguindo as técnicas de medição padrão recomendadas (OMS 2008).</p>\n<p>O questionário da recolha de dados do Inquérito Demográfico e de Saúde foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inquérito Demográfico e de Saúde compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve duração de cinco meses com início em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inquérito foi identificado um total de 13,871 mulheres elegíveis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdução • 13 Em um terço da amostra de agregados familiares do IDS, eram também feitas entrevistas a todos os homens elegíveis encontrados. Assim, dos 4,130 homens elegíveis identificados na subamostra de agregados familiares seleccionados para o inquérito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p><p>2021</p><p>2022</p><p>INE, MISAU</p><p>INE, MISAU</p><p>Lei 7/96 de 5 de Julho</p><p>A autonomia de mulheres e raparigas na tomada de decisões sobre relações sexuais consensuais, uso de contraceptivos e acesso a serviços de saúde sexual e reprodutiva é essencial para seu empoderamento e o exercício pleno de seus direitos reprodutivos. A capacidade da mulher de dizer \"não\" ao marido/parceiro, se ela não quiser ter relações sexuais, está bem alinhada com o conceito de autonomia sexual e de empoderamento das mulheres.</p>\n<p>As mulheres que tomam sua própria decisão em relação à busca de assistência médica são consideradas capacitadas para exercer seus direitos reprodutivos</p><p>As mulheres que tomam sua própria decisão em relação à busca de assistência médica são consideradas capacitadas para exercer seus direitos reprodutivos.</p>\n<p>Uma limitação chave é que as estimativas actuais do indicador baseiam-se em mulheres actualmente casadas ou em união em idade reprodutiva (15 a 49 anos) que estão usando qualquer tipo de contracepção. No actual Inquérito Demográfico e de Saúde (IDS), a pergunta sobre a tomada de decisão sobre o uso de contraceptivos é feita apenas às mulheres que actualmente usam métodos contraceptivos. Como as questões sobre tomada de decisão sobre relações sexuais e assistência médica são restritas a mulheres (15 a 49) actualmente casadas ou em união, o denominador do Indicador 5.6.1 são mulheres de 15 a 49 anos, actualmente casadas ou em união e actualmente usando contracepção.</p><p>Numerador: Número de mulheres de 15 a 49 anos casadas ou em união</p>\n<p>Denominador: Número total de mulheres entre 15 e 49 anos de idade, casadas ou em união</p>\n<p>Proporção = (Numerador / Denominador) * 100</p><p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: </p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Instrumento de Gestão de Qualidade ainda por aprovar</p><p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>Instrumento de Avaliação de Qualidade ainda por aprovar</p><p>Os dados são disponibilizados de 5 em 5 anos e podem ser desagregados por grupo específico de idade, área de residencia rural e urbana, província, nível de escolaridade, emprego e quintil de riqueza</p><p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>É garantida a comparabilidade uma vez que o Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}