{"status":"success","message":"The REC_USE_LIM field for indicator 3-7-1, translated into pt","data":"<p>Diferen&#xE7;as no design e implementa&#xE7;&#xE3;o da pesquisa, bem como diferen&#xE7;as na forma como os question&#xE1;rios s&#xE3;o formulados e administrados, podem afectar a comparabilidade dos dados. As diferen&#xE7;as mais comuns est&#xE3;o relacionadas com a variedade de m&#xE9;todos contraceptivos inclu&#xED;dos e &#xE0;s caracter&#xED;sticas (idade, sexo, estado civil ou uni&#xE3;o) das pessoas para as quais a preval&#xEA;ncia de contraceptivos &#xE9; estimada (popula&#xE7;&#xE3;o base). O prazo usado para avaliar a preval&#xEA;ncia de contraceptivos tamb&#xE9;m pode variar. Na maioria das pesquisas, n&#xE3;o h&#xE1; defini&#xE7;&#xE3;o do que se entende por &quot;actualmente usando&quot; um m&#xE9;todo contraceptivo. Em algumas pesquisas, a falta de perguntas de sondagem, solicitadas para garantir que o entrevistado entenda o significado dos diferentes m&#xE9;todos contraceptivos, pode resultar em uma subestima&#xE7;&#xE3;o da preval&#xEA;ncia de contraceptivos, em particular nos m&#xE9;todos tradicionais. A variabilidade da amostra tamb&#xE9;m pode ser um problema, especialmente quando a preval&#xEA;ncia de contraceptivos &#xE9; medida para um subgrupo espec&#xED;fico (de acordo com o m&#xE9;todo, faixa et&#xE1;ria, n&#xED;vel de escolaridade, local de resid&#xEA;ncia etc.) ou ao analisar tend&#xEA;ncias ao longo do tempo. Quando os dados sobre mulheres de 15 a 49 anos n&#xE3;o est&#xE3;o dispon&#xED;veis, s&#xE3;o reportadas informa&#xE7;&#xF5;es para mulheres casadas ou em uni&#xE3;o. Ilustra&#xE7;&#xF5;es de popula&#xE7;&#xF5;es de base que &#xE0;s vezes s&#xE3;o apresentadas s&#xE3;o: mulheres casadas ou em uni&#xE3;o de 15 a 44 anos, mulheres sexualmente activas (independentemente do estado civil) ou mulheres casadas. As notas no conjunto de dados indicam quaisquer diferen&#xE7;as entre os dados apresentados e as defini&#xE7;&#xF5;es padr&#xE3;o de preval&#xEA;ncia contraceptiva ou necessidade n&#xE3;o atendida de planeamento familiar ou onde os dados pertencem a popula&#xE7;&#xF5;es que n&#xE3;o s&#xE3;o representativas de mulheres em idade reprodutiva.</p>"}