{"status":"success","message":"The COLL_METHOD field for indicator 3-b-1, translated into all languages","data":{"en":" <p> Data collection took place between 8 June and 20 September 2015, the fieldwork was carried out by 25 teams. </p>\n <p> The design of the sample consists of three stages. <em> In the first </em>, the sample was stratified by province and urban / rural area and then 307 primary sampling units (UPA) were selected, through systematic selection of equal probability. <em> In the second step </em>, an enumeration area (AE) was selected from each of the 307 primary sampling units with probability proportional to the size of the AEs, resulting in a selection of 134 AEs in urban areas and 173 AEs in rural areas. <em> In the third stage </em>, all households (PA) were listed in each of the 307 AEs. </p>\n <p> The listing was conducted systematically, using files specially designed for the purpose. The complete list of households was used to select the 24 households eligible for interviews in each EA. Based on this procedure, 7,368 households were selected for the survey. </p>\n <p> four questionnaires were used: one to interview households, one individual for 15-59 year old women, one individual for 15-59 year old men and another biometric for 15-59 year old men and women. </p>\n <p> During the survey, 7,368 households were selected, of which 7,342 were present and 7,169 agreed to conduct the household interview, which resulted in a 98% response rate. </p>","pt":"<p>A recolha de dados decorreu entre 8 de Junho e 20 de Setembro de 2015, o trabalho de campo foi levado a cabo por 25 equipas.</p>\n<p>A concep&#xE7;&#xE3;o da amostra &#xE9; composta por tr&#xEA;s etapas. <em>Na primeira</em>, a amostra foi estratificada por prov&#xED;ncia e por &#xE1;rea urbana/rural e, em seguida, foram seleccionadas 307 unidades prim&#xE1;rias de amostragem (UPA), mediante uma selec&#xE7;&#xE3;o sistem&#xE1;tica de igual probabilidade. <em>Na segunda</em> etapa, foi seleccionada uma &#xE1;rea de enumera&#xE7;&#xE3;o (AE) de cada uma das 307 unidades prim&#xE1;rias de amostragem com probabilidade proporcional ao tamanho das AEs, resultando numa selec&#xE7;&#xE3;o de 134 AEs nas zonas urbanas e 173 AEs nas zonas rurais. <em>Na terceira</em> etapa, todos os agregados familiares (AF) foram enumerados em cada uma das 307 AEs.</p>\n<p>A listagem foi conduzida de forma sistem&#xE1;tica, com recurso a fichas especialmente concebidas para o efeito. A lista completa dos agregados familiares foi usada para seleccionar os 24 agregados familiares eleg&#xED;veis para as entrevistas em cada AE. Com base nesse procedimento, foram seleccionados para o inqu&#xE9;rito 7.368 agregados familiares.</p>\n<p>foram usados quatro question&#xE1;rios: um para entrevistar os agregados familiares, um individual para mulheres de 15-59 anos, um individual para homens de 15-59 anos e outro de biometria para homens e mulheres de 15-59 anos.</p>\n<p>Durante o inqu&#xE9;rito, foram seleccionados 7.368 agregados familiares, dos quais 7.342 encontravam-se presentes e 7.169 aceitaram fazer a entrevista do agregado familiar, o que resultou numa taxa de resposta de 98%.</p>"}}