<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 3-b-1, translated into pt</message>
	<data>&lt;p&gt; 3 GARANTIR O ACESSO &amp;#xC0; SA&amp;#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS&lt;/p&gt;&lt;p&gt;3.b Apoiar a pesquisa e o desenvolvimento de vacinas e medicamentos para doen&amp;#xE7;as transmiss&amp;#xED;veis e n&amp;#xE3;o transmiss&amp;#xED;veis, que afectam principalmente os pa&amp;#xED;ses em desenvolvimento, proporcionar o acesso a medicamentos e vacinas essenciais a pre&amp;#xE7;os acess&amp;#xED;veis, de acordo com a Declara&amp;#xE7;&amp;#xE3;o de Doha, que afirma o direito dos pa&amp;#xED;ses em desenvolvimento de utilizarem plenamente as disposi&amp;#xE7;&amp;#xF5;es do acordo TRIPS sobre flexibilidades para proteger a sa&amp;#xFA;de p&amp;#xFA;blica e, em particular, proporcionar o acesso a medicamentos para todos&lt;/p&gt;&lt;p&gt;3.b.1 Percentagem da popula&amp;#xE7;&amp;#xE3;o alvo coberta por todas as vacinas inclu&amp;#xED;das no programa nacional&lt;/p&gt;&lt;p&gt;popula&amp;#xE7;&amp;#xE3;o alvo coberta por todas as vacinas inclu&amp;#xED;das no programa nacional em percentagem&lt;/p&gt;&lt;p&gt;08/10/2020&lt;/p&gt;&lt;h1&gt;3.8.1 Cobertura de servi&amp;#xE7;os essenciais de sa&amp;#xFA;de (definida como cobertura m&amp;#xE9;dia de servi&amp;#xE7;os essenciais baseados em interven&amp;#xE7;&amp;#xF5;es de rastreamento que incluem sa&amp;#xFA;de reprodutiva, materna, neonatal e infantil, doen&amp;#xE7;as infeciosas, doen&amp;#xE7;as n&amp;#xE3;o transmiss&amp;#xED;veis e capacidade de e acesso a servi&amp;#xE7;os, entre a popula&amp;#xE7;&amp;#xE3;o geral e mais desfavorecida)&lt;/h1&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Cesarino Tivane e Nelita Nassone&lt;/p&gt;&lt;p&gt;Departamento de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;+258 849007628; +258 846630589; +258847144676&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;tivanecesarino@gmail.com&lt;/u&gt;&lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt;&lt;u&gt;nelianasson@gmail.com&lt;/u&gt;&lt;/a&gt;; muluana2002&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;@&lt;/u&gt;&lt;/a&gt;gmail.com&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;tivanecesarino@gmail.com&lt;/u&gt;&lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt;&lt;u&gt;nelianasson@gmail.com&lt;/u&gt;&lt;/a&gt;; muluana2002&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;@&lt;/u&gt;&lt;/a&gt;gmail.com&lt;/p&gt;&lt;p&gt;Percentagem da popula&amp;#xE7;&amp;#xE3;o alvo coberta por todas as vacinas inclu&amp;#xED;das no programa nacional &amp;#xE9; a Propor&amp;#xE7;&amp;#xE3;o que representa o n&amp;#xBA; de crian&amp;#xE7;as menores de 1 ano de idade que receberam todas as doses de vacinas de acordo com o esquema de vacina&amp;#xE7;&amp;#xF5;es, em rela&amp;#xE7;&amp;#xE3;o ao grupo alvo. Todas as crian&amp;#xE7;as completamente vacinadas s&amp;#xE3;o registadas ap&amp;#xF3;s terem os seus cart&amp;#xF5;es individuais um carimbo de &amp;#x201C;vacina&amp;#xE7;&amp;#xE3;o completa&amp;#x201D; o que implica que a crian&amp;#xE7;a recebeu os ant&amp;#xED;genos anti P&amp;#xF3;lio 0 e BCG &amp;#xE0; nascen&amp;#xE7;a; 3 doses de P&amp;#xF3;lio e 3 doses de DPT-HepB-Hib e 3 doses de PCV 10, aos 2,3 e 4 meses respectivamente e 2 doses de VORH aos 2 e 3 meses; e anti-Sarampo aos 9 meses de idade.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Inqu&amp;#xE9;rito de Indicadores de Imuniza&amp;#xE7;&amp;#xE3;o, Mal&amp;#xE1;ria e HIV/SIDA em Mo&amp;#xE7;ambique (IMASIDA) 2015&lt;/p&gt;&lt;p&gt;A recolha de dados decorreu entre 8 de Junho e 20 de Setembro de 2015, o trabalho de campo foi levado a cabo por 25 equipas.&lt;/p&gt;
&lt;p&gt;A concep&amp;#xE7;&amp;#xE3;o da amostra &amp;#xE9; composta por tr&amp;#xEA;s etapas. &lt;em&gt;Na primeira&lt;/em&gt;, a amostra foi estratificada por prov&amp;#xED;ncia e por &amp;#xE1;rea urbana/rural e, em seguida, foram seleccionadas 307 unidades prim&amp;#xE1;rias de amostragem (UPA), mediante uma selec&amp;#xE7;&amp;#xE3;o sistem&amp;#xE1;tica de igual probabilidade. &lt;em&gt;Na segunda&lt;/em&gt; etapa, foi seleccionada uma &amp;#xE1;rea de enumera&amp;#xE7;&amp;#xE3;o (AE) de cada uma das 307 unidades prim&amp;#xE1;rias de amostragem com probabilidade proporcional ao tamanho das AEs, resultando numa selec&amp;#xE7;&amp;#xE3;o de 134 AEs nas zonas urbanas e 173 AEs nas zonas rurais. &lt;em&gt;Na terceira&lt;/em&gt; etapa, todos os agregados familiares (AF) foram enumerados em cada uma das 307 AEs.&lt;/p&gt;
&lt;p&gt;A listagem foi conduzida de forma sistem&amp;#xE1;tica, com recurso a fichas especialmente concebidas para o efeito. A lista completa dos agregados familiares foi usada para seleccionar os 24 agregados familiares eleg&amp;#xED;veis para as entrevistas em cada AE. Com base nesse procedimento, foram seleccionados para o inqu&amp;#xE9;rito 7.368 agregados familiares.&lt;/p&gt;
&lt;p&gt;foram usados quatro question&amp;#xE1;rios: um para entrevistar os agregados familiares, um individual para mulheres de 15-59 anos, um individual para homens de 15-59 anos e outro de biometria para homens e mulheres de 15-59 anos.&lt;/p&gt;
&lt;p&gt;Durante o inqu&amp;#xE9;rito, foram seleccionados 7.368 agregados familiares, dos quais 7.342 encontravam-se presentes e 7.169 aceitaram fazer a entrevista do agregado familiar, o que resultou numa taxa de resposta de 98%.&lt;/p&gt;&lt;p&gt;2022&lt;/p&gt;&lt;p&gt;2022&lt;/p&gt;&lt;p&gt;Instituto Nacional de Sa&amp;#xFA;de em coordena&amp;#xE7;&amp;#xE3;o com o MISAU&lt;/p&gt;&lt;p&gt;Instituto Nacional de Sa&amp;#xFA;de em coordena&amp;#xE7;&amp;#xE3;o com o MISAU&lt;/p&gt;&lt;p&gt;Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estat&amp;#xED;stico Nacional, o Instituto Nacional de Estat&amp;#xED;stica (INE), de acordo com o Despacho publicado no Boletim da Rep&amp;#xFA;blica No. 39/2000, I S&amp;#xE9;rie, de 27 de Setembro de 2000, delega oficialmente a Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o (DPC), do Minist&amp;#xE9;rio da Sa&amp;#xFA;de, a publica&amp;#xE7;&amp;#xE3;o e difus&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica oficial do Sector de Sa&amp;#xFA;de, em Mo&amp;#xE7;ambique.&lt;/p&gt;&lt;p&gt;No &amp;#xE2;mbito da implementa&amp;#xE7;&amp;#xE3;o das actividades que contribuem para a redu&amp;#xE7;&amp;#xE3;o da mortalidade infanto-juvenil, pretende-se medir o grau de cobertura do Programa Alargado de Vacina&amp;#xE7;&amp;#xE3;o (PAV), em termos de administra&amp;#xE7;&amp;#xE3;o de todas as vacinas definidas para cada crian&amp;#xE7;a antes do 1&amp;#xB0; ano de vida. A propor&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as que receberam todas as doses do esquema b&amp;#xE1;sico de vacina&amp;#xE7;&amp;#xE3;o dentro do 1&amp;#xB0; ano de vida &amp;#xE9; proporcional ao sucesso que o programa PAV almeja.&lt;/p&gt;&lt;p&gt;A vacina&amp;#xE7;&amp;#xE3;o constitui a primeira linha de defesa contra v&amp;#xE1;rias doen&amp;#xE7;as infeciosas &amp;#xE9; a interven&amp;#xE7;&amp;#xE3;o de sa&amp;#xFA;de p&amp;#xFA;blica mais bem-sucedida e rent&amp;#xE1;vel para reduzir a mortalidade infantil e melhorar a sa&amp;#xFA;de da crian&amp;#xE7;a.&lt;/p&gt;
&lt;p&gt;Uma crian&amp;#xE7;a n&amp;#xE3;o vacinada pode enfrentar graves enfermidades, incluindo doen&amp;#xE7;as potencialmente n&amp;#xE3;o trat&amp;#xE1;veis que podem revelar-se mortais.&lt;/p&gt;
&lt;p&gt;O racional para seleccionar um conjunto de vacinas reflecte a capacidade dos programas de imuniza&amp;#xE7;&amp;#xE3;o de fornecer vacinas ao longo do ciclo de vida e de adaptar novas vacinas. &lt;/p&gt;
&lt;p&gt;Dado que a vacina contra o HPV &amp;#xE9; relativamente nova e o cronograma de vacina&amp;#xE7;&amp;#xE3;o varia de pa&amp;#xED;s para pa&amp;#xED;s, a estimativa de cobertura ser&amp;#xE1; feita para meninas vacinadas aos 15 anos e, no momento, os dados s&amp;#xE3;o limitados a muito poucos pa&amp;#xED;ses, portanto, os relat&amp;#xF3;rios ser&amp;#xE3;o iniciados mais tarde.&lt;/p&gt;&lt;p&gt;Percentagem das crian&amp;#xE7;as de 12-23 meses que receberam vacinas espec&amp;#xED;ficas a uma dada altura antes da entrevista (de acordo com o cart&amp;#xE3;o de vacinas ou a declara&amp;#xE7;&amp;#xE3;o da m&amp;#xE3;e).&lt;/p&gt;
&lt;p&gt;Considera-se que tomou todas as vacinas b&amp;#xE1;sicas se a crian&amp;#xE7;a recebeu pelo menos:&lt;/p&gt;
&lt;ul&gt;
  &lt;li&gt;Uma dose da vacina BCG (Bacilo Calmette Gu&amp;#xE9;rin), que protege contra a tuberculose,&lt;/li&gt;
  &lt;li&gt;Tr&amp;#xEA;s doses da vacina pentavalente, que protege contra a difteria, coqueluche (tosse convulsa), t&amp;#xE9;tano, hepatite B e Haemophilus influenza,&lt;/li&gt;
  &lt;li&gt;Tr&amp;#xEA;s doses da vacina contra a poliomielite,&lt;/li&gt;
  &lt;li&gt;Uma dose da vacina contra o sarampo,&lt;/li&gt;
  &lt;li&gt;Tr&amp;#xEA;s doses da vacina PCV, que protege contra a pneumonia.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt; Amostra: Crian&amp;#xE7;as de 12-23 meses.&lt;/p&gt;&lt;p&gt;Os cart&amp;#xF5;es de vacina&amp;#xE7;&amp;#xE3;o foram uma ferramenta importante que constitu&amp;#xED;ram o melhor indicador de que a crian&amp;#xE7;a recebeu todas as vacinas recomendadas dentro do seu calend&amp;#xE1;rio cronol&amp;#xF3;gico. Setenta e quatro porcento de crian&amp;#xE7;as possu&amp;#xED;am um cart&amp;#xE3;o de vacinas&lt;/p&gt;&lt;p&gt;Dispon&amp;#xED;veis em: &lt;a href=&quot;http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html&quot;&gt;&lt;strong&gt;http://www.who.int/immunization/monitoring_surveillance/routine/coverage/en/index4.html&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;&lt;a href=&quot;https://www.unicef.org/immunization/&quot;&gt;&lt;strong&gt;https://www.unicef.org/immunization/&lt;/strong&gt;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/p&gt;&lt;p&gt;O digitador de campo, em conjunto com a controladora de equipa, revia os question&amp;#xE1;rios e, em seguida, fazia a digita&amp;#xE7;&amp;#xE3;o dos mesmos no programa Census and Survey Process (CsPro) vers&amp;#xE3;o 4.1.002, edi&amp;#xE7;&amp;#xE3;o especial. Este processo de digita&amp;#xE7;&amp;#xE3;o em campo permitiu a detec&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias ou omiss&amp;#xF5;es nos question&amp;#xE1;rios, bem como a correc&amp;#xE7;&amp;#xE3;o dos mesmos ainda no terreno, com a presen&amp;#xE7;a da equipa no conglomerado.&lt;/p&gt;&lt;p&gt;Durante as actividades de recolha de dados, foram aplicados v&amp;#xE1;rios n&amp;#xED;veis de controlo de qualidade. O primeiro n&amp;#xED;vel consistiu na identifica&amp;#xE7;&amp;#xE3;o das AEs atrav&amp;#xE9;s da verifica&amp;#xE7;&amp;#xE3;o dos mapas ou croquis de refer&amp;#xEA;ncia, seguido da confirma&amp;#xE7;&amp;#xE3;o da AE ao n&amp;#xED;vel central, com recurso aos dados enviados a partir dos computadores equipados com um sistema de GPS e on-line em campo. O primeiro n&amp;#xED;vel de controlo de qualidade ajudou na identifica&amp;#xE7;&amp;#xE3;o do ponto central de cada &amp;#xE1;rea de enumera&amp;#xE7;&amp;#xE3;o com uma margem de erro de dez metros do centro da &amp;#xE1;rea de enumera&amp;#xE7;&amp;#xE3;o. O segundo n&amp;#xED;vel de controlo de qualidade consistiu na verifica&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios pela controladora da equipa e pelo digitador de campo, ap&amp;#xF3;s o preenchimento pelo inquiridor, verifica&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias e seguimentos dos filtros atrav&amp;#xE9;s da programa&amp;#xE7;&amp;#xE3;o feita no programa CsPro no processo de digita&amp;#xE7;&amp;#xE3;o de campo e dupla digita&amp;#xE7;&amp;#xE3;o e an&amp;#xE1;lise cr&amp;#xED;tica ao n&amp;#xED;vel central (digita&amp;#xE7;&amp;#xE3;o central).&lt;/p&gt;
&lt;p&gt;Durante todo o processo de tratamento de dados, foram aplicados procedimentos padr&amp;#xE3;o do Programa DHS para inqu&amp;#xE9;ritos CAFE6 . A introdu&amp;#xE7;&amp;#xE3;o do CAFE no IMASIDA 2015 garantiu o in&amp;#xED;cio da edi&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios em campo, atrav&amp;#xE9;s do uso de um computador port&amp;#xE1;til. Depois de preencherem os question&amp;#xE1;rios em papel e conclu&amp;#xED;rem todas as entrevistas no agregado familiar, os inquiridores e t&amp;#xE9;cnicos de sa&amp;#xFA;de entregavam os question&amp;#xE1;rios ao digitador de campo. &lt;/p&gt;&lt;p&gt;O processo de digita&amp;#xE7;&amp;#xE3;o de todos os question&amp;#xE1;rios, o digitador de campo enviava os dados para o n&amp;#xED;vel central, atrav&amp;#xE9;s do Sistema de Transmiss&amp;#xE3;o de Ficheiros por Internet (IFSS). Paralelamente &amp;#xE0; transfer&amp;#xEA;ncia de dados via IFSS, cada equipa de campo enviava todos os question&amp;#xE1;rios em papel para o n&amp;#xED;vel central (INS). Ao n&amp;#xED;vel central, uma equipa de recepcionistas e digitadores encarregavam-se da recep&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios em papel e iniciavam a segunda ronda de digita&amp;#xE7;&amp;#xE3;o e correc&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias. Estas tarefas foram realizadas por tr&amp;#xEA;s recepcionistas e doze digitadores centrais. No final, todos os question&amp;#xE1;rios foram duplamente digitados.&lt;/p&gt;
&lt;p&gt;A verifica&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias nos dados foi feita atrav&amp;#xE9;s da compara&amp;#xE7;&amp;#xE3;o entre a primeira digita&amp;#xE7;&amp;#xE3;o (feita no terreno) e a segunda digita&amp;#xE7;&amp;#xE3;o (feita ao n&amp;#xED;vel central). Foi um processo cont&amp;#xED;nuo, o que permitiu que todas as inconsist&amp;#xEA;ncias fossem corrigidas. Para al&amp;#xE9;m do controlo de inconsist&amp;#xEA;ncias, foi igualmente feita a digita&amp;#xE7;&amp;#xE3;o cr&amp;#xED;tica de todos question&amp;#xE1;rios preenchidos nas 307 AEs. Este processo consistia na revis&amp;#xE3;o exaustiva de inconsist&amp;#xEA;ncias produzidas pelo programa de introdu&amp;#xE7;&amp;#xE3;o de dados (CsPro).&lt;/p&gt;
&lt;p&gt;Com base no CsPro ao n&amp;#xED;vel de servidor central, foram produzidos relat&amp;#xF3;rios semanais que serviram de controlo para a verifica&amp;#xE7;&amp;#xE3;o de consist&amp;#xEA;ncias nas respostas &amp;#xE0;s perguntas dos question&amp;#xE1;rios. Foi dada &amp;#xEA;nfase &amp;#xE0; verifica&amp;#xE7;&amp;#xE3;o das inconsist&amp;#xEA;ncias nas perguntas relacionadas com datas, intervalos de tempo e idades, com refer&amp;#xEA;ncia ao manual de edi&amp;#xE7;&amp;#xE3;o secund&amp;#xE1;ria adaptado para Mo&amp;#xE7;ambique, no qual constam as poss&amp;#xED;veis solu&amp;#xE7;&amp;#xF5;es para os erros ou inconsist&amp;#xEA;ncias identificadas.&lt;/p&gt;&lt;p&gt;Dados dispon&amp;#xED;veis em 2015. Desagregados por prov&amp;#xED;ncia, n&amp;#xED;vel de escolaridade da m&amp;#xE3;e, n&amp;#xED;vel de escolaridade e quintil de riqueza&lt;/p&gt;&lt;p&gt;O indicador e comparavel ao nivel internacional&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de (MISAU), Instituto Nacional de Estat&amp;#xED;stica (INE), e ICF, 2015. Inqu&amp;#xE9;rito de Indicadores de Imuniza&amp;#xE7;&amp;#xE3;o, Mal&amp;#xE1;ria e HIV/SIDA em Mo&amp;#xE7;ambique 2015. Maputo, Mo&amp;#xE7;ambique. Rockville, Maryland, EUA: INS, INE, e ICF.&lt;/p&gt;</data>
</root>
