<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The QUALITY_ASSMNT field for indicator 3-b-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; In the process of entering all the questionnaires, the field digitizer sent the data to the central level, through the Internet File Transmission System (IFSS). In parallel with the data transfer via IFSS, each field team sent all paper questionnaires to the central level (INS). At the central level, a team of receptionists and typists took care of receiving the questionnaires on paper and started the second round of typing and correcting inconsistencies. These tasks were performed by three receptionists and twelve central typists. In the end, all questionnaires were entered twice. &lt;/p&gt;
 &lt;p&gt; The verification of data inconsistencies was made by comparing the first entry (made in the field) and the second entry (made at the central level). It was an ongoing process, which allowed all inconsistencies to be corrected. In addition to checking for inconsistencies, critical typing of all questionnaires completed in the 307 AEs was also carried out. This process consisted of a thorough review of inconsistencies produced by the data entry program (CsPro). &lt;/p&gt;
 &lt;p&gt; Based on the CsPro at the central server level, weekly reports were produced that served as a check for consistency in the answers to the questionnaire questions. Emphasis was placed on verifying inconsistencies in questions related to dates, time intervals and ages, with reference to the secondary edition manual adapted for Mozambique, which contains possible solutions to the identified errors or inconsistencies. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;O processo de digita&amp;#xE7;&amp;#xE3;o de todos os question&amp;#xE1;rios, o digitador de campo enviava os dados para o n&amp;#xED;vel central, atrav&amp;#xE9;s do Sistema de Transmiss&amp;#xE3;o de Ficheiros por Internet (IFSS). Paralelamente &amp;#xE0; transfer&amp;#xEA;ncia de dados via IFSS, cada equipa de campo enviava todos os question&amp;#xE1;rios em papel para o n&amp;#xED;vel central (INS). Ao n&amp;#xED;vel central, uma equipa de recepcionistas e digitadores encarregavam-se da recep&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios em papel e iniciavam a segunda ronda de digita&amp;#xE7;&amp;#xE3;o e correc&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias. Estas tarefas foram realizadas por tr&amp;#xEA;s recepcionistas e doze digitadores centrais. No final, todos os question&amp;#xE1;rios foram duplamente digitados.&lt;/p&gt;
&lt;p&gt;A verifica&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias nos dados foi feita atrav&amp;#xE9;s da compara&amp;#xE7;&amp;#xE3;o entre a primeira digita&amp;#xE7;&amp;#xE3;o (feita no terreno) e a segunda digita&amp;#xE7;&amp;#xE3;o (feita ao n&amp;#xED;vel central). Foi um processo cont&amp;#xED;nuo, o que permitiu que todas as inconsist&amp;#xEA;ncias fossem corrigidas. Para al&amp;#xE9;m do controlo de inconsist&amp;#xEA;ncias, foi igualmente feita a digita&amp;#xE7;&amp;#xE3;o cr&amp;#xED;tica de todos question&amp;#xE1;rios preenchidos nas 307 AEs. Este processo consistia na revis&amp;#xE3;o exaustiva de inconsist&amp;#xEA;ncias produzidas pelo programa de introdu&amp;#xE7;&amp;#xE3;o de dados (CsPro).&lt;/p&gt;
&lt;p&gt;Com base no CsPro ao n&amp;#xED;vel de servidor central, foram produzidos relat&amp;#xF3;rios semanais que serviram de controlo para a verifica&amp;#xE7;&amp;#xE3;o de consist&amp;#xEA;ncias nas respostas &amp;#xE0;s perguntas dos question&amp;#xE1;rios. Foi dada &amp;#xEA;nfase &amp;#xE0; verifica&amp;#xE7;&amp;#xE3;o das inconsist&amp;#xEA;ncias nas perguntas relacionadas com datas, intervalos de tempo e idades, com refer&amp;#xEA;ncia ao manual de edi&amp;#xE7;&amp;#xE3;o secund&amp;#xE1;ria adaptado para Mo&amp;#xE7;ambique, no qual constam as poss&amp;#xED;veis solu&amp;#xE7;&amp;#xF5;es para os erros ou inconsist&amp;#xEA;ncias identificadas.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
