{"status":"success","message":"The DOC_METHOD field for indicator 3-c-1, translated into all languages","data":{"en":" <p> Data for the number of physicians (including general practitioners and specialists), depending on the nature of the original data source, may include only physicians or all registered physicians. </p>\n <p> Data for nursing and midwifery numbers include nursing and midwifery personnel, where available. In many countries, nurses trained in midwifery skills are counted and registered as nurses. This makes it difficult to distinguish between nursing staff and midwifery personnel. </p>\n <p> Data for the number of dentists includes dentists in the specified national and / or sub-national area. Depending on the nature of the original data source, it may include trainees (active) only or all those registered in the healthcare profession. The ISCO -08 code included here is 2261. </p>\n <p> Data for the number of pharmacists includes pharmacists in the specified national and / or subnational area. Depending on the nature of the original data source, it may include trainees (active) only or all those registered in the healthcare profession. The ISCO -08 code related to this occupation is 2262. </p>\n <p> In general, the denominator data for workforce density (ie national population estimates) are obtained from the United Nations Population Division's World Population Prospects database. In cases where the official health sector workforce report provides density indicators instead of counts, stock estimates were calculated using the estimated population in the United Nations Population Division's world population database (2017). </p>","pt":"<p>Os dados para o n&#xFA;mero de m&#xE9;dicos (incluindo m&#xE9;dicos generalistas e especialistas), dependendo da natureza da fonte de dados original, podem incluir apenas m&#xE9;dicos ou todos os m&#xE9;dicos registrados.</p>\n<p>Os dados para n&#xFA;mero de enfermagem e obstetr&#xED;cia incluem pessoal de enfermagem e obstetr&#xED;cia, sempre que dispon&#xED;vel. Em muitos pa&#xED;ses, os enfermeiros treinados com habilidades de obstetr&#xED;cia s&#xE3;o contados e registados como enfermeiros. Isso dificulta a distin&#xE7;&#xE3;o entre pessoal de enfermagem e pessoal de obstetr&#xED;cia.</p>\n<p>Os dados para o n&#xFA;mero de dentistas incluem dentistas na &#xE1;rea nacional e / ou sub-nacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&#xE1;rios (activos) apenas ou todos os registrados na profiss&#xE3;o de sa&#xFA;de. O c&#xF3;digo ISCO -08 inclu&#xED;do aqui &#xE9; 2261.</p>\n<p>Os dados para o n&#xFA;mero de farmac&#xEA;uticos incluem farmac&#xEA;uticos na &#xE1;rea nacional e / ou subnacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&#xE1;rios (activos) apenas ou todos os registados na profiss&#xE3;o de sa&#xFA;de. O c&#xF3;digo ISCO -08 relacionado com esta ocupa&#xE7;&#xE3;o &#xE9; 2262.</p>\n<p>Em geral, os dados do denominador para a densidade da for&#xE7;a de trabalho (ou seja, estimativas da popula&#xE7;&#xE3;o nacional) s&#xE3;o obtidos no banco de dados de World Population Prospects da Divis&#xE3;o de Popula&#xE7;&#xE3;o das Na&#xE7;&#xF5;es Unidas. Nos casos em que o relat&#xF3;rio oficial da for&#xE7;a de trabalho do sector de sa&#xFA;de fornece indicadores de densidade em vez de contagens, as estimativas do estoque foram calculadas usando a popula&#xE7;&#xE3;o estimada no banco de dados de perspectivas mundiais de popula&#xE7;&#xE3;o da Divis&#xE3;o de Popula&#xE7;&#xE3;o das Na&#xE7;&#xF5;es Unidas (2017).</p>"}}