{"status":"success","message":"All metadata fields for the indicator 3-c-1, translated into pt","data":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS </p><p>3.c. Aumentar substancialmente o financiamento da saúde e o recrutamento, desenvolvimento e formação, e retenção do pessoal de saúde nos países em desenvolvimento, especialmente nos países menos desenvolvidos e nos pequenos Estados insulares em desenvolvimento</p><h1>3.c.1 Densidade e distribuição dos profissionais da saúde</h1><p>Densidade e distribuição dos profissionais da saúde em percentagem</p><p>08/10/2020</p><p>Nenhum</p><p>Ministério da Saúde</p><p>Cesarino Tivane e Nelita Nassone</p><p>Departamento de Monitoria e Avaliação</p><p>Ténicos de Monitoria e Avaliação</p><p>+258 849007628; +258 846630589; +258847144676</p><p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p><p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p><p><strong>Densidade de médicos</strong>: é definida como o número de médicos, incluindo generalistas e médicos especialistas por 10.000 habitantes na área nacional e / ou provincial especificada. </p>\n<p><strong>Densidade do pessoal de enfermagem materno infantil</strong>: é definida como o número de pessoal de enfermagem e obstetrícia por 10.000 habitantes na área nacional e / ou provincial especificada. </p>\n<p><strong>Densidade de dentistas</strong>: é definida como o número de dentistas por 10.000 habitantes na área nacional e / ou provincial especificada. </p>\n<p><strong>Densidade de farmacêuticos</strong>: é definida como o número de farmacêuticos por 10.000 habitantes em determinada área nacional e / ou provincial.</p><p>Percentagem</p><p>MISAU, dados administrativos</p><p>O eSIP-saúde (Sistema de Informação integrado para Gestão e Formação de Recursos Humanos de Saúde) e o sistema complementar auxiliar que consiste em planilhas em Excel para recolher dados do efectivo do pessoal onde está integrado o sistema electrónico de Cadastro de Funcionários e Agentes do Estado (eCAF), Sistema de informação da Formação Contínua (SIFO), Sistema de Informação da Formação Inicial (SIFin) e planilhas de gestão. Desde 2012, o eSip-Saúde é fonte principal para obtenção de dados estatísticos sobre do Serviço Nacional de Saúde. Os dados são recolhidos mensalmente a partir das direcções províncias de saúde e introduzidos no eSIP-saúde, enviados para a Direção do Recurso humanos do Ministério da saúde</p><p>Mensal</p><p>Anual 2020</p><p>Ministério da Saúde</p><p>Ministério da Saúde</p><p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estatístico Nacional, o Instituto Nacional de Estatística (INE), de acordo com o Despacho publicado no Boletim da República No. 39/2000, I Série, de 27 de Setembro de 2000, delega oficialmente a Direcção de Planificação e Cooperação (DPC), do Ministério da Saúde, a publicação e difusão da informação estatística oficial do Sector de Saúde, em Moçambique.</p><p>Reduzir as desigualdades geográficas entre grupos populacionais no acesso e utilização de serviços de saúde desenvolvendo e assegurando a implementação de mecanismos de alocação/afectação de recursos humanos, baseados nas necessidades/equidade</p><p>Os dados sobre trabalhadores da saúde tendem a ser mais completos para o sector de saúde pública e podem subestimar a força de trabalho activa nos sectores privados e militar</p><p>Razão entre o número de funcionários e agentes do estado do regime especial de saúde existentes e a projecções de população do INE, multiplicado por 100.000 habitantes.</p><p>Mensalmente são elaborados relatórios mensais de inconsistência como meio de reforço da qualidade de dados.</p><p>Os dados para o número de médicos (incluindo médicos generalistas e especialistas), dependendo da natureza da fonte de dados original, podem incluir apenas médicos ou todos os médicos registrados.</p>\n<p>Os dados para número de enfermagem e obstetrícia incluem pessoal de enfermagem e obstetrícia, sempre que disponível. Em muitos países, os enfermeiros treinados com habilidades de obstetrícia são contados e registados como enfermeiros. Isso dificulta a distinção entre pessoal de enfermagem e pessoal de obstetrícia.</p>\n<p>Os dados para o número de dentistas incluem dentistas na área nacional e / ou sub-nacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagiários (activos) apenas ou todos os registrados na profissão de saúde. O código ISCO -08 incluído aqui é 2261.</p>\n<p>Os dados para o número de farmacêuticos incluem farmacêuticos na área nacional e / ou subnacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagiários (activos) apenas ou todos os registados na profissão de saúde. O código ISCO -08 relacionado com esta ocupação é 2262.</p>\n<p>Em geral, os dados do denominador para a densidade da força de trabalho (ou seja, estimativas da população nacional) são obtidos no banco de dados de World Population Prospects da Divisão de População das Nações Unidas. Nos casos em que o relatório oficial da força de trabalho do sector de saúde fornece indicadores de densidade em vez de contagens, as estimativas do estoque foram calculadas usando a população estimada no banco de dados de perspectivas mundiais de população da Divisão de População das Nações Unidas (2017).</p><p>Foram mapeados indicadores de vários documentos orientadores nacionais e globais e incorporados num quadro único de indicadores do sector, para facilitar a monitoria e avaliação do desempenho e compromissos do governo e parceiros de cooperação. Paralelamente, no âmbito do fortalecimento do sistema de informação, está em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informação no sector com vista a maximizar a produção, fluidez, disponibilidade, acessibilidade, visibilidade, análise de dados global da informação para a tomada de decisão.</p><p>O Observatório de Recursos Humanos para a Saúde de Moçambique (ORHS), teve um grande papel na melhoria do sistema de informação de RHS (eSIPSaúde), através da promoção do uso de tecnologias de informação para análise de dados e no apoio aos técnicos da DRH a nível do país, no uso das ferramentas (Excel), como também, na criação de competência na análise da qualidade de dados. O SIP-Saúde, ajuda a melhorar a qualidade de dados, fazer análise, validar e elaborar relatórios.</p><p>Dados disponíveis anualmente e desagregados por província</p><p>Comparável a nível internacional</p><p>MISAU-eSIP Saúde, Relatório anual da DRH, Projecções de população do Instituto Nacional de Estatística</p>"}