<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The DOC_METHOD field for indicator 3-c-1, translated into pt</message>
	<data>&lt;p&gt;Os dados para o n&amp;#xFA;mero de m&amp;#xE9;dicos (incluindo m&amp;#xE9;dicos generalistas e especialistas), dependendo da natureza da fonte de dados original, podem incluir apenas m&amp;#xE9;dicos ou todos os m&amp;#xE9;dicos registrados.&lt;/p&gt;
&lt;p&gt;Os dados para n&amp;#xFA;mero de enfermagem e obstetr&amp;#xED;cia incluem pessoal de enfermagem e obstetr&amp;#xED;cia, sempre que dispon&amp;#xED;vel. Em muitos pa&amp;#xED;ses, os enfermeiros treinados com habilidades de obstetr&amp;#xED;cia s&amp;#xE3;o contados e registados como enfermeiros. Isso dificulta a distin&amp;#xE7;&amp;#xE3;o entre pessoal de enfermagem e pessoal de obstetr&amp;#xED;cia.&lt;/p&gt;
&lt;p&gt;Os dados para o n&amp;#xFA;mero de dentistas incluem dentistas na &amp;#xE1;rea nacional e / ou sub-nacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&amp;#xE1;rios (activos) apenas ou todos os registrados na profiss&amp;#xE3;o de sa&amp;#xFA;de. O c&amp;#xF3;digo ISCO -08 inclu&amp;#xED;do aqui &amp;#xE9; 2261.&lt;/p&gt;
&lt;p&gt;Os dados para o n&amp;#xFA;mero de farmac&amp;#xEA;uticos incluem farmac&amp;#xEA;uticos na &amp;#xE1;rea nacional e / ou subnacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&amp;#xE1;rios (activos) apenas ou todos os registados na profiss&amp;#xE3;o de sa&amp;#xFA;de. O c&amp;#xF3;digo ISCO -08 relacionado com esta ocupa&amp;#xE7;&amp;#xE3;o &amp;#xE9; 2262.&lt;/p&gt;
&lt;p&gt;Em geral, os dados do denominador para a densidade da for&amp;#xE7;a de trabalho (ou seja, estimativas da popula&amp;#xE7;&amp;#xE3;o nacional) s&amp;#xE3;o obtidos no banco de dados de World Population Prospects da Divis&amp;#xE3;o de Popula&amp;#xE7;&amp;#xE3;o das Na&amp;#xE7;&amp;#xF5;es Unidas. Nos casos em que o relat&amp;#xF3;rio oficial da for&amp;#xE7;a de trabalho do sector de sa&amp;#xFA;de fornece indicadores de densidade em vez de contagens, as estimativas do estoque foram calculadas usando a popula&amp;#xE7;&amp;#xE3;o estimada no banco de dados de perspectivas mundiais de popula&amp;#xE7;&amp;#xE3;o da Divis&amp;#xE3;o de Popula&amp;#xE7;&amp;#xE3;o das Na&amp;#xE7;&amp;#xF5;es Unidas (2017).&lt;/p&gt;</data>
</root>
