{"status":"success","message":"All metadata fields for the indicator 3-2-2, translated into pt","data":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS </p><p>3.2 Até 2030, acabar com as mortes evitáveis de recém-nascidos e crianças menores de 5 anos, em todos os países objetivando reduzir a mortalidade neonatal para pelo menos 12 por 1.000 nascidos vivos e a mortalidade de crianças menores de 5 anos para pelo menos 25 por 1.000 nascidos vivos</p><h1>3.2.2 Taxa de mortalidade neonatal</h1><p>Mortalidade neonatal em percentagem</p><p>09/10/2020</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e João Mangue</p><p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p><p>Técnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>A taxa de mortalidade neonatal é a probabilidade de uma criança nascida em um ano ou período específico morrer durante os primeiros 28 dias completos de vida, se sujeita às taxas de mortalidade específicas por idade desse período, expressas por 1.000 nascidos vivos</p><p>percentagem</p><p>INE, Inquérito Demográfico e de Saúde (IDS); INE, Recenseamento Geral da População e Habitação</p><p>As fontes de dados recomendadas para calcular este indicador são os Inquéritos aos Agregados Familiares. O questionário da recolha de dados do Inquérito Demográfico e de Saúde foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inquérito Demográfico e de Saúde compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve duração de cinco meses com início em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inquérito foi identificado um total de 13,871 mulheres elegíveis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdução • 13 Em um terço da amostra de agregados familiares do IDS, eram também feitas entrevistas a todos os homens elegíveis encontrados. Assim, dos 4,130 homens elegíveis identificados na subamostra de agregados familiares seleccionadas para o inquérito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p><p>2021</p><p>2022</p><p>Instituto Nacional de Estatística</p><p>Instituto Nacional de Estatística</p><p>Lei 7/96 de 5 de Julho</p><p>As taxas de mortalidade entre crianças menores são indicadores de acompanhamento da saúde pública porque reflete o acesso de crianças e comunidades a intervenções básicas de saúde, como vacinação, tratamento médico de doenças infecciosas e nutrição adequada.</p>\n<p>O indicador mostra o número de óbitos nascidos vivos que morrem antes de completar 28 dias em cada 1000 crianças nascidas vivas</p><p>As taxas de mortalidade entre crianças menores são um indicador-chave de medição da saúde e bem-estar infantil e, de maneira mais ampla, para o desenvolvimento social e económico. É um indicador de acompanhamento da saúde pública porque reflete o acesso de crianças e comunidades a intervenções básicas de saúde, como vacinação, tratamento médico de doenças infecciosas e nutrição adequada.</p>\n<p>A taxa de mortalidade de menores de cinco anos, conforme definida aqui, não é, estritamente falando, uma taxa (isto é, o número de mortes dividido pelo número de populações em risco durante um determinado período de tempo), mas uma probabilidade de morte derivada de uma tabua de vida e expresso como uma taxa por 1000 nascidos vivos.</p><p>O indicador é calculado dividindo o número total de óbitos em crianças com menos de 28 dias ocorrido no período em análise sobre o total de nascidos, multiplicado por 1000 </p><p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faze parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: </p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Instrumento de Gestão de Qualidade ainda por aprovar</p><p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>Instrumento de Avaliação de Qualidade ainda por aprovar</p><p>Os dados são disponibilizados de 5 em 5 anos e podem ser desagregados por Área de residência rural e urbana, província e país</p><p>As estimativas dos inquéritos são baseadas em metodologia padronizada, usando os Padrões de Crescimento Infantil da OMS, conforme descrito no (Ref: manual do software Anthro). As estimativas globais e regionais são baseadas na metodologia descrita no UNICEF-OMS, Banco Mundial: Estimativas conjuntas de desnutrição infantil - Níveis e tendências (UNICEF / OMS / BM)</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}