{"status":"success","message":"The COLL_METHOD field for indicator 9-5-1, translated into all languages","data":{"en":" <p> The ID Survey is conducted based on the Frascati Manual Methodology (2015). The statistical operation is national in nature, as it covers Scientific Research Institutions (IIC), Higher Education Institutions (IES), Companies and Private Non-Profit Institutions (IPSFL) in the country. </p>\n <p> In the Survey, the census is used to collect data in Higher Education Institutions and Scientific Research Institutions located in the national territory, taking into account the reduced universes of these Institutions. As for Private Non-Profit Companies and Institutions (IPSFL), Stratified Proportional Sampling is used due to the enormous size of the universe. </p>\n <p> Data Collection, Processing and Analysis </p>\n <p> Data collection is based on physical and online questionnaires, combined with the face-to-face interview method, sending questionnaires by e-mail and links that allow access to the online questionnaires of the Information System (e-Survey). Data pre-processing is done automatically in the Information System (e-Survey). Then, the verification and validation of the data was made using the STATA Statistical Packages and the Excel package for graphing. </p>\n <p> Overall response rate considered is 75%. </p>","pt":"<p>O Inqu&#xE9;rito de ID &#xE9; conduzido com base na Metodologia do Manual de Frascati (2015). A opera&#xE7;&#xE3;o estat&#xED;stica &#xE9; de car&#xE1;cter nacional, pois cobre Institui&#xE7;&#xF5;es de Investiga&#xE7;&#xE3;o Cient&#xED;fica (IIC), Institui&#xE7;&#xF5;es de Ensino Superior (IES), Empresas e Institui&#xE7;&#xF5;es Privadas sem Fins Lucrativos (IPSFL) do Pa&#xED;s.</p>\n<p>No Inqu&#xE9;rito, &#xE9; usado o censo para a recolha de dados nas Institui&#xE7;&#xF5;es de Ensino Superior e Institui&#xE7;&#xF5;es de Investiga&#xE7;&#xE3;o Cient&#xED;fica localizadas no territ&#xF3;rio nacional, tendo em conta os universos reduzidos destas Institui&#xE7;&#xF5;es. Quanto &#xE0;s Empresas e Institui&#xE7;&#xF5;es Privadas sem Fins Lucrativos (IPSFL), &#xE9; usada Amostragem Proporcional Estratificada devido ao tamanho enorme dos universo.</p>\n<p>Recolha, Processamento e An&#xE1;lise de Dados</p>\n<p>A recolha de dados &#xE9; feita com base nos question&#xE1;rios f&#xED;sicos e online, combinado com o m&#xE9;todo de entrevista presencial, envio de question&#xE1;rios por correio electr&#xF3;nico e links que permitiram ter acesso aos question&#xE1;rios online do Sistema de Informa&#xE7;&#xE3;o (e-Survey). O pr&#xE9;-processamento de dados &#xE9; feito automaticamente no Sistema de Informa&#xE7;&#xE3;o (e-Survey). Em seguida, a verifica&#xE7;&#xE3;o e valida&#xE7;&#xE3;o dos dados foi feita com recurso aos Pacotes Estat&#xED;sticos STATA e o pacote Excel para elabora&#xE7;&#xE3;o de gr&#xE1;ficos. </p>\n<p>Taxa de Resposta geral considerada &#xE9; de 75%.</p>"}}