{"status":"success","message":"The DATA_COMP field for indicator 5-1-1, translated into en","data":" <p> The indicator is based on the assessment of legal frameworks that promote, apply and monitor gender equality using a questionnaire consisting of 45 binary “Yes / No” answer questions in four areas of law, drawn from the international legal and political framework on equality in particular, CEDAW and the Beijing Platform for Action </p>\n <p> The answers to the questions are coded with simple answers \"Yes / No\", with \"1\" for \"Yes\" and \"0\" for \"No\". Only for questions 1 and 2, they can be scored as \"N / A\", in which case they are not included as part of the overall score calculation for area <sup> <a href=\"#footnote-2\" id=\"footnote-ref-2\"> [2] </a> </sup>. </p>\n <p> The scoring methodology is the unweighted average of the questions in each area of the law, calculated as follows: </p>\n <p>. </p>\n <p> Where <sub> i </sub> refers to the right area <strong> i </strong>; m <sub> i </sub> refers to the total number of questions in the area of the law <strong> i </strong>; <sup> <a href=\"#footnote-3\" id=\"footnote-ref-3\"> [3] </a> </sup> q <sub> </sub> 1 + ... + q <sub> mi </sub> refers to the sum of coded questions in the legal and where q i area <sub> </sub> = \"1\" if the answer is \"Yes\" eq <sub> i </sub> = ”0” if the answer is “No”. </p>\n <p> The results of the four areas are reported as a percentage panel (A <sub> </sub> 1, A 2 <sub> </sub>, <sub> The </sub> 3, A 4 <sub> </sub>). The score for each area (a number between 0 and 100) therefore represents the percentage of that country's achievements in that area, with 100 being best practices answered in all questions in the area. The choice to present all four scores in the area without additional aggregation is the result of adopting the stance that high values in one area in one country need not compensate in any way for the country with low values in some other area and that a comprehensive examination The value of these four numbers for each country is potentially more informative than trying to summarize all four numbers in a single index. </p> <div class=\"footnotes\"> <div> <sup class=\"footnote-number\" id=\"footnote-2\"> 2 </sup> <p> For questions 1 and 2, the methodology does not give a positive or negative score to the existence or are subject to the existence of a Therefore, in countries where customary or personal law does not apply, these questions are classified as \"N / A\" and are not included as part of the overall score calculation for the 'comprehensive legal frameworks and public life' area. <a href=\"#footnote-ref-2\"> ↑ </a> </p> </div> <div> <sup class=\"footnote-number\" id=\"footnote-3\"> 3 </sup> a0d0d0n0d0n0d0n0d <a href=\"#footnote-ref-3\"> ↑ </a> </p> </div> </div>"}