<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The DATA_COMP field for indicator 5-1-1, translated into pt</message>
	<data>&lt;p&gt;O indicador &amp;#xE9; baseado na avalia&amp;#xE7;&amp;#xE3;o de quadros legais que promovem, aplicam e monitoram a igualdade de g&amp;#xE9;nero usando um question&amp;#xE1;rio composto por 45 perguntas de resposta bin&amp;#xE1;ria &amp;#x201C;Sim/N&amp;#xE3;o&amp;#x201D; em quatro &amp;#xE1;reas do direito, extra&amp;#xED;das do quadro jur&amp;#xED;dico e pol&amp;#xED;tico internacional sobre igualdade de g&amp;#xE9;nero, em particular, a CEDAW e o Plataforma de Ac&amp;#xE7;&amp;#xE3;o de Pequim &lt;/p&gt;
&lt;p&gt;As respostas para as perguntas s&amp;#xE3;o codificadas com respostas simples &amp;quot;Sim/N&amp;#xE3;o&amp;quot;, com &amp;quot;1&amp;quot; para &amp;quot;Sim&amp;quot; e &amp;quot;0&amp;quot; para &amp;quot;N&amp;#xE3;o&amp;quot;. Apenas para as perguntas 1 e 2, elas podem ser pontuadas como &amp;quot;N/A&amp;quot;, caso em que n&amp;#xE3;o s&amp;#xE3;o inclu&amp;#xED;das como parte do c&amp;#xE1;lculo geral da pontua&amp;#xE7;&amp;#xE3;o para a &amp;#xE1;rea&lt;sup&gt;&lt;a href=&quot;#footnote-2&quot; id=&quot;footnote-ref-2&quot;&gt;[2]&lt;/a&gt;&lt;/sup&gt;. &lt;/p&gt;
&lt;p&gt;A metodologia de pontua&amp;#xE7;&amp;#xE3;o &amp;#xE9; a m&amp;#xE9;dia n&amp;#xE3;o ponderada das perguntas em cada &amp;#xE1;rea do direito, calculada da seguinte forma:&lt;/p&gt;
&lt;p&gt; .&lt;/p&gt;
&lt;p&gt;Onde A&lt;sub&gt;i&lt;/sub&gt; se refere &amp;#xE0; &amp;#xE1;rea do direito &lt;strong&gt;i&lt;/strong&gt;; m&lt;sub&gt;i&lt;/sub&gt; refere-se ao n&amp;#xFA;mero total de perguntas na &amp;#xE1;rea da lei &lt;strong&gt;i&lt;/strong&gt;;&lt;sup&gt;&lt;a href=&quot;#footnote-3&quot; id=&quot;footnote-ref-3&quot;&gt;[3]&lt;/a&gt;&lt;/sup&gt; q&lt;sub&gt;1&lt;/sub&gt; + ... + q&lt;sub&gt;mi&lt;/sub&gt; refere-se &amp;#xE0; soma das perguntas codificadas na &amp;#xE1;rea jur&amp;#xED;dica e onde q&lt;sub&gt;i&lt;/sub&gt; = &amp;#x201D;1&amp;#x201D; se a resposta for &amp;#x201C;Sim&amp;#x201D; e q&lt;sub&gt;i&lt;/sub&gt; = &amp;#x201D;0&amp;#x201D; se a resposta for &amp;#x201C;N&amp;#xE3;o&amp;#x201D;.&lt;/p&gt;
&lt;p&gt;Os resultados das quatro &amp;#xE1;reas s&amp;#xE3;o reportados em percentagens como um painel: (A&lt;sub&gt;1&lt;/sub&gt;, A&lt;sub&gt;2&lt;/sub&gt;, A&lt;sub&gt;3&lt;/sub&gt;, A&lt;sub&gt;4&lt;/sub&gt;). A pontua&amp;#xE7;&amp;#xE3;o para cada &amp;#xE1;rea (um n&amp;#xFA;mero entre 0 e 100) representa, portanto, a percentagem de realiza&amp;#xE7;&amp;#xF5;es desse pa&amp;#xED;s nessa &amp;#xE1;rea, com 100 sendo as melhores pr&amp;#xE1;ticas atendidas em todas as perguntas da &amp;#xE1;rea. A escolha de apresentar todas as quatro pontua&amp;#xE7;&amp;#xF5;es da &amp;#xE1;rea sem agrega&amp;#xE7;&amp;#xE3;o adicional &amp;#xE9; o resultado da adop&amp;#xE7;&amp;#xE3;o da postura de que valores altos numa &amp;#xE1;rea em determinado pa&amp;#xED;s n&amp;#xE3;o precisam compensar de forma alguma o pa&amp;#xED;s com valores baixos em alguma outra &amp;#xE1;rea e que um exame abrangente do valor desses quatro n&amp;#xFA;meros para cada pa&amp;#xED;s &amp;#xE9; potencialmente mais informativo do que tentar resumir todos os quatro n&amp;#xFA;meros em um &amp;#xFA;nico &amp;#xED;ndice.&lt;/p&gt;&lt;div class=&quot;footnotes&quot;&gt;&lt;div&gt;&lt;sup class=&quot;footnote-number&quot; id=&quot;footnote-2&quot;&gt;2&lt;/sup&gt;&lt;p&gt; Para as perguntas 1 e 2, a metodologia n&amp;#xE3;o atribui uma pontua&amp;#xE7;&amp;#xE3;o (positiva ou negativa) &amp;#xE0; exist&amp;#xEA;ncia de direito consuetudin&amp;#xE1;rio ou pessoal, mas pontua se elas est&amp;#xE3;o sujeitas aos princ&amp;#xED;pios constitucionais de igualdade ou n&amp;#xE3;o discrimina&amp;#xE7;&amp;#xE3;o. Portanto, em pa&amp;#xED;ses onde o direito consuetudin&amp;#xE1;rio ou pessoal n&amp;#xE3;o se aplica, essas perguntas s&amp;#xE3;o classificadas como &amp;quot;N/A&amp;quot; e n&amp;#xE3;o s&amp;#xE3;o inclu&amp;#xED;das como parte do c&amp;#xE1;lculo geral da pontua&amp;#xE7;&amp;#xE3;o para a &amp;#xE1;rea &amp;apos;marcos legais abrangentes e vida p&amp;#xFA;blica&amp;apos;. &lt;a href=&quot;#footnote-ref-2&quot;&gt;&amp;#x2191;&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;div&gt;&lt;sup class=&quot;footnote-number&quot; id=&quot;footnote-3&quot;&gt;3&lt;/sup&gt;&lt;p&gt; Se uma pergunta for codificada como &amp;quot;N/A&amp;quot;, ela n&amp;#xE3;o ser&amp;#xE1; contada no n&amp;#xFA;mero total de perguntas em uma &amp;#xE1;rea da lei. &lt;a href=&quot;#footnote-ref-3&quot;&gt;&amp;#x2191;&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;</data>
</root>
