{"status":"success","message":"All metadata fields for the indicator 8-1-1, translated into pt","data":"<p> 8 Promover o crescimento económico sustentado, inclusivo e sustentável, emprego pleno e produtivo e trabalho decente para todos</p><p>8.1 Sustentar o crescimento económico per capita de acordo com as circunstâncias nacionais e, em particular, um crescimento anual de pelo menos 7% do produto interno bruto [PIB] nos países menos desenvolvidos</p><h1>8.1.1 Taxa de crescimento anual do PIB real per capita</h1><p>8.1.1 Taxa de crescimento anual do PIB real per capita</p><p>06/10/2020</p><p>Instituto Nacional de Estatística</p><p>Perpetua Mendonça; Simão Sábado; Cipriano Claudio</p><p>Direcção de Contas Nacionais e Indicadores Globais</p><p>Técnica, Chefe do Departamento e Director</p><p>Perpétua: +258-823810450/+258-873810450;</p>\n<p>Sábado: +258-827027780/+258-868001057;</p>\n<p>Cláudio: +258-824261470 </p><p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p><p>A taxa de crescimento anual do Produto Interno Bruto (PIB) real per capita é calculada como a variação percentual no PIB real per capita entre dois anos consecutivos. O PIB real per capita é calculado dividindo o PIB a preços constantes pela população de um país ou região. Os dados do PIB real são medidos em dólares americanos constantes para facilitar o cálculo das taxas de crescimento do país, sua respectiva agregação e a comparabilidade entre países ou regiões.</p><p>Percentagem</p><p>Classificação das actividades económicas (CAE), Classificação Nacional de Bens e Serviços (CNBS); Classificação das Instituições Sem Fins Lucrativos aos Serviços das Famílias (COPNI); Classificação das Funções do Governo (COFOG), Classificação Consumo Individual por Objectivo (COICOP) Manual da Balança de Pagamento, Versão 6 (MBOP6)</p><p>Inquéritos mensais, Inquéritos anuais, Dados administrativos</p><p>Os inquéritos mensais e anuais às empresas são inquéritos correntes, probabilísticos. Os questionários físicos ou electrónicos são enviados às empresas para o preenchimento e devolução. Têm como variáveis chave: a actividade principal e secundária, o volume de negócios, gastos detalhados por tipo de gasto, N.º de trabalhadores, remunerações e horas trabalhadas. Têm aplicações informáticas próprias com regras de validação.</p>\n<p>Os dados administrativos são recebidos em modelos usados pelas fontes. Quando são recebidos, faz-se uma avaliação da qualidade dos mesmos.</p><p> De janeiro a Dezembro de cada ano </p><p>Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2; Outubro de cada ano : PIB Provisório do ano n-1</p><p>Ministérios, Banco de Moçambique, instituições estatais</p><p>Instituto Nacional de Estatística</p><p>De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:</p>\n<ol>\n  <li>O Instituto Nacional de Estatística (INE) é o órgão executivo central do Sistema Estatístico Nacional (SEN) que tem por objectivo a notação, apuramento, coordenação e difusão da informação estatística oficial do País e subordina-se ao Conselho de Ministro.</li>\n  <li>Compete ao INE realizar a actividade estatística oficial do País. </li>\n</ol><p>O Produto Interno Bruto Real (PIB) per capita é um proxy para o padrão de vida médio dos residentes num país ou área. Uma variação percentual positiva no PIB real anual per capita pode ser interpretada como um aumento no padrão de vida médio dos residentes num país ou área</p><p>Falta de observância rigorosa da legislação estatística;</p>\n<p>Recepção tardia de dados provenientes das fontes;</p>\n<p>Falta ou insuficiência de recursos para a realização de inquéritos com uma periodicidade regular pode conduzir ao enviesamento de estimativas de produção e transações.</p><p>A taxa de crescimento anual do Produto Interno Bruto (PIB) real per capita é calculada da seguinte forma:</p>\n<ol>\n  <li>Converta o PIB real (preços constantes) anual em moeda nacional de um país ou região em dólares americanos usando a taxa de câmbio do ano base.</li>\n  <li>Divida o resultado pela população do país ou região para obter o PIB real per capita anual em dólares americanos.</li>\n  <li>Calcule a taxa de crescimento anual do PIB real per capita no ano t<sub>+1</sub>, usando a seguinte fórmula: [(G (t<sub>+1</sub>) - G (t) / G (t)] x 100, onde G (t<sub>+1</sub>) é o PIB real per capita em dólares no ano t<sub>+1</sub> e G (t) é o PIB real per capita em dólares do ano t.</li>\n</ol><p>Cruzamento de dados dos inquéritos com as contas auditadas.</p><p>A taxa de crescimento anual do Produto Interno Bruto (PIB) real per capita é calculada da seguinte forma:</p>\n<ol>\n  <li>Converta o PIB real (preços constantes) anual em moeda nacional de um país ou região em dólares americanos usando a taxa de câmbio do ano base.</li>\n  <li>Divida o resultado pela população do país ou região para obter o PIB real per capita anual em dólares americanos.</li>\n  <li>Calcule a taxa de crescimento anual do PIB real per capita no ano t<sub>+1</sub>, usando a seguinte fórmula: [(G (t<sub>+1</sub>) - G (t) / G (t)] x 100, onde G (t<sub>+1</sub>) é o PIB real per capita em dólares no ano t<sub>+1</sub> e G (t) é o PIB real per capita em dólares do ano t..</li>\n</ol><p>Os dados compilados e verificados pelos técnicos são reconciliados pelos chefes e submetidos os directores para a reverificação.</p><p>Uso de manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pelas Nações Unidas.</p><p>Partilha com instituições internacionais de publicações.</p><p>Maio de cada ano: PIB Preliminares do ano<sub> </sub>n;</p>\n<p>Maio de cada ano: PIB Definitivo do ano n-1;</p>\n<p>Outubro de cada ano: PIB Provisório do ano n.</p>\n<p>Dados desagregados por País e por província</p><p>Calculo deste indicador não difere dos cálculos feitos internacionalmente, porque usa-se manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pela Nações Unidas.</p><p>SNA 2008, das Nações Unidas;</p>\n<p>Classificações nacionais e internacionais;</p>\n<p>MBOP6 (Moçambique, Manual da Balança de Pagamento, Versão 6)</p>\n<p>http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais</p>"}