<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The REC_USE_LIM field for indicator 3-7-2, translated into pt</message>
	<data>&lt;p&gt;As discrep&amp;#xE2;ncias entre as fontes de dados ao n&amp;#xED;vel do pa&amp;#xED;s s&amp;#xE3;o comuns e o n&amp;#xED;vel da taxa de fecundidade dos adolescentes depende em parte da fonte dos dados selecionados. Para o registo civil, as taxas est&amp;#xE3;o sujeitas a limita&amp;#xE7;&amp;#xF5;es que dependem da integridade do registo de nascimento, do tratamento de beb&amp;#xE9;s nascidos vivos, mas que morrem antes do registo ou nas primeiras 24 horas de vida, da qualidade das informa&amp;#xE7;&amp;#xF5;es reportadas relacionadas com a idade da m&amp;#xE3;e, e a inclus&amp;#xE3;o de nascimentos de per&amp;#xED;odos anteriores. As estimativas da popula&amp;#xE7;&amp;#xE3;o podem estar sujeitas a limita&amp;#xE7;&amp;#xF5;es relacionadas com declara&amp;#xE7;&amp;#xF5;es incorrectas da idade e cobertura. Para dados de inqu&amp;#xE9;ritos e censos, o numerador e o denominador s&amp;#xE3;o da mesma popula&amp;#xE7;&amp;#xE3;o. As principais limita&amp;#xE7;&amp;#xF5;es dizem respeito &amp;#xE0; declara&amp;#xE7;&amp;#xE3;o incorreta de idade, omiss&amp;#xF5;es de nascimento, declara&amp;#xE7;&amp;#xE3;o incorreta da data de nascimento da crian&amp;#xE7;a e variabilidade da amostra no caso de inqu&amp;#xE9;ritos. No que diz respeito &amp;#xE0;s estimativas da taxa de fecundidade entre adolescentes de 10 a 14 anos, evid&amp;#xEA;ncias comparativas sugerem que uma propor&amp;#xE7;&amp;#xE3;o muito pequena de nascimentos nessa faixa et&amp;#xE1;ria ocorre em mulheres com menos de 12 anos de idade. Outras evid&amp;#xEA;ncias baseadas em dados retrospectivos hist&amp;#xF3;ricos de nascimentos de inqu&amp;#xE9;ritos indicam que as mulheres de 15 a 19 anos t&amp;#xEA;m menos probabilidade de relatar os primeiros nascimentos antes dos 15 anos do que as mulheres da mesma coorte de nascimentos quando perguntadas cinco anos depois, com idades entre 20 e 24 anos.&lt;/p&gt;</data>
</root>
