{"status":"success","message":"The COLL_METHOD field for indicator 6-1-1, translated into all languages","data":{"en":" <p> The recommended data source to calculate this indicator is the Census and Household Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. </p>\n <p> For the collection of data, the methodology of interviews was applied face to face to the households where the respondents were asked what was the main source of water they use to drink and the answer was highlighted in a list of sources that include: water channeled inside the neighbor's house, yard, land or house; taps or public fountains; holes or fountains; protected wells; unprotected wells, springs; packaged water; supplied water, river / lake water and rainwater. </p>\n <p> The field work lasted 15 days in the case of the Censuses and the Surveys depending on the type and purpose of the Survey. </p>\n <p> Cases of non-response, after all efforts to obtain funds are exhausted, are treated as unknown cases. </p>","pt":"<p>A fonte de dados recomendada para calcular este indicador são os Censos e Inquéritos aos Agregados Familiares. O questionário da recolha de dados é desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos qual era a principal fonte de água que usa para beber e a resposta ficou assinalada numa lista de fontes que incluem: água canalizada dentro de casa, quintal, terreno ou casa do vizinho; torneiras ou fontenários públicos; furos ou fontenários; poços protegidos; poços não protegidos, nascentes; água embalada; água fornecida, água do rio/lago e água da chuva. </p>\n<p>O trabalho do campo teve a duração de 15 dias para caso dos Censos e nos Inquéritos dependendo do tipo e objectivo do Inquérito.</p>\n<p>Casos de não resposta, apos esgotadas todas as diligências para captação, são tratados como casos desconhecidos.</p>"}}