<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 16-2-2, translated into pt</message>
	<data>&lt;p&gt; 16 PROMOVER SOCIEDADES PAC&amp;#xCD;FICAS E INCLUSIVAS PARA O DESENVOLVIMENTO SUSTENT&amp;#xC1;VEL, PROPORCIONAR O ACESSO &amp;#xC0; JUSTI&amp;#xC7;A PARA TODOS E CONSTRUIR INSTITUI&amp;#xC7;&amp;#xD5;ES EFICAZES, RESPONS&amp;#xC1;VEIS E INCLUSIVAS A TODOS OS N&amp;#xCD;VEIS&lt;/p&gt;&lt;p&gt;16.2 Acabar com abuso, explora&amp;#xE7;&amp;#xE3;o, trafico e todas as formas de viol&amp;#xEA;ncia e tortura contra crian&amp;#xE7;as&lt;/p&gt;&lt;p&gt;16.2.2 N&amp;#xFA;mero de v&amp;#xED;timas de tr&amp;#xE1;fico humano por 100.000 habitantes por sexo, faixa et&amp;#xE1;ria e forma de explora&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;V&amp;#xED;timas de tr&amp;#xE1;fico humano por 100.000 habitantes, por sexo, faixa et&amp;#xE1;ria e forma de explora&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;22/10/2020&lt;/p&gt;&lt;p&gt;Nenhum indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Interior (MINT)&lt;/p&gt;&lt;p&gt;Vat&amp;#xE9;lia Ernesto Manjate Come; J&amp;#xFA;lio Carvalho&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o, Estudos e Documenta&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Chefe de Departamento&lt;/p&gt;&lt;p&gt;+258 823241920/847673088; +258 843241920&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:vtcome@gmail.com&quot;&gt;vtcome@gmail.com&lt;/a&gt;; &lt;a href=&quot;mailto:nhazua24@gmail.com&quot;&gt;nhazua24@gmail.com&lt;/a&gt;&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; definido como a raz&amp;#xE3;o entre o n&amp;#xFA;mero total de v&amp;#xED;timas de tr&amp;#xE1;fico de pessoas descobertas ou que vivem em um pa&amp;#xED;s e a popula&amp;#xE7;&amp;#xE3;o residente no Pa&amp;#xED;s, expressa por 100.000 habitantes&lt;/p&gt;&lt;p&gt;N&amp;#xFA;mero&lt;/p&gt;&lt;p&gt;N&amp;#xE3;o se usa nenhum classificador&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Interior, registos administrativos&lt;/p&gt;&lt;p&gt;Sempre que houver casos de tr&amp;#xE1;fico humano, os dados administrativos s&amp;#xE3;o recolhidos manualmente atrav&amp;#xE9;s de registos de ocorr&amp;#xEA;ncias feitos diariamente em todas as unidades policiais, como sejam Departamento de Atendimento &amp;#xE0; Fam&amp;#xED;lias, Menores V&amp;#xED;timas de Viol&amp;#xEA;ncia, Postos Policias, Esquadras, Comandos Provinciais da Pol&amp;#xED;cia da Rep&amp;#xFA;blica de Mo&amp;#xE7;ambique (CPPRM) e Servi&amp;#xE7;os de Investiga&amp;#xE7;&amp;#xE3;o Criminal (SERNIC)]&lt;/p&gt;
&lt;p&gt;Posteriormente, s&amp;#xE3;o enviados para o Comando Geral da Pol&amp;#xED;cia da Rep&amp;#xFA;blica de Mo&amp;#xE7;ambique (CGPRM) e este, por sua vez, os envia para Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o, Estudos e Documenta&amp;#xE7;&amp;#xE3;o para globaliza&amp;#xE7;&amp;#xE3;o fins estat&amp;#xED;sticos&lt;/p&gt;&lt;p&gt;At&amp;#xE9; Mar&amp;#xE7;o de 2021&lt;/p&gt;&lt;p&gt;Maio de 2021&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Interior (MINT), atrav&amp;#xE9;s do Servi&amp;#xE7;o Nacional de Investiga&amp;#xE7;&amp;#xE3;o Criminal (SERNIC) e Comando Geral da Pol&amp;#xED;cia da Rep&amp;#xFA;blica de Mo&amp;#xE7;ambique (CGPRM)&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Interior (MINT) &amp;#x2013; Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o, Estudos e Documenta&amp;#xE7;&amp;#xE3;o, Departamento de Estat&amp;#xED;stica &lt;/p&gt;&lt;p&gt;Pela Resolu&amp;#xE7;&amp;#xE3;o n&amp;#xFA;mero 8/2018, de 21 de Mar&amp;#xE7;o, artigo 15, al&amp;#xED;nea e) que aprova o Estatuto Org&amp;#xE2;nico do Minist&amp;#xE9;rio do Interior (MINT), o qual, dentre outras atribui&amp;#xE7;&amp;#xF5;es da Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o, Estudo e Documenta&amp;#xE7;&amp;#xE3;o, dirige e controla o processo de recolha, tratamento, an&amp;#xE1;lise e infer&amp;#xEA;ncia da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica.&lt;/p&gt;&lt;p&gt; De acordo com os registos de ocorr&amp;#xEA;ncias, o c&amp;#xE1;lculo deste indicador mensura o n&amp;#xED;vel de preval&amp;#xEA;ncia de v&amp;#xED;timas de tr&amp;#xE1;fico, e formas de explora&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;O n&amp;#xFA;mero de v&amp;#xED;timas de tr&amp;#xE1;fico identificado permite referir &amp;#xE0;s v&amp;#xED;timas, conforme definido no Protocolo da ONU, onde o acto, a m&amp;#xE9;dia e a finalidade do tr&amp;#xE1;fico foram identificados pelas autoridades nacionais.&lt;/p&gt;
&lt;p&gt;Embora os dados sobre v&amp;#xED;timas identificadas possam fornecer informa&amp;#xE7;&amp;#xF5;es valiosas para monitorar o sexo e o perfil et&amp;#xE1;rio das v&amp;#xED;timas, bem como sobre formas de explora&amp;#xE7;&amp;#xE3;o e fluxos de tr&amp;#xE1;fico, o n&amp;#xFA;mero de v&amp;#xED;timas identificadas por si s&amp;#xF3; n&amp;#xE3;o monitora o n&amp;#xED;vel de tr&amp;#xE1;fico de pessoas. Por conseguinte, as tend&amp;#xEA;ncias devem ser interpretadas com cautela, pois as mudan&amp;#xE7;as nas v&amp;#xED;timas do tr&amp;#xE1;fico identificadas podem ser devidas a v&amp;#xE1;rios factores, como a intensidade dos fluxos de tr&amp;#xE1;fico, mas tamb&amp;#xE9;m as altera&amp;#xE7;&amp;#xF5;es nas pr&amp;#xE1;ticas de aplica&amp;#xE7;&amp;#xE3;o da lei, mudan&amp;#xE7;as da legisla&amp;#xE7;&amp;#xE3;o ou de atitudes das v&amp;#xED;timas.&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; calculado atrav&amp;#xE9;s da raz&amp;#xE3;o entre o n&amp;#xFA;mero total de v&amp;#xED;timas de tr&amp;#xE1;fico de pessoas descobertas ou que vivem em um pa&amp;#xED;s e a popula&amp;#xE7;&amp;#xE3;o residente no pa&amp;#xED;s, expressa por 100.000 habitantes&lt;/p&gt;&lt;p&gt;Ap&amp;#xF3;s a globaliza&amp;#xE7;&amp;#xE3;o de dados e c&amp;#xE1;lculo do indicador pelo Departamento de Estat&amp;#xED;stica, &amp;#xE9; submetido a um processo de aprecia&amp;#xE7;&amp;#xE3;o e valida&amp;#xE7;&amp;#xE3;o pelo Director de Planifica&amp;#xE7;&amp;#xE3;o, Estudos e Documenta&amp;#xE7;&amp;#xE3;o do Minist&amp;#xE9;rio do Interior&lt;/p&gt;&lt;p&gt;N&amp;#xE3;o existe nenhum sistema de gest&amp;#xE3;o de qualidade elaborado que permita fazer avalia&amp;#xE7;&amp;#xE3;o da qualidade dos dados&lt;/p&gt;&lt;p&gt;A verifica&amp;#xE7;&amp;#xE3;o da consist&amp;#xEA;ncia de dados que &amp;#xE9; feita &amp;#xE9; em termos de c&amp;#xE1;lculo, caso haja alguma incongru&amp;#xEA;ncia, solicita-se a revis&amp;#xE3;o de dados &amp;#xE0; fonte&lt;/p&gt;&lt;h1&gt;Ainda n&amp;#xE3;o se efectua a avalia&amp;#xE7;&amp;#xE3;o da qualidade, tomando em considera&amp;#xE7;&amp;#xE3;o os crit&amp;#xE9;rios de qualidade padr&amp;#xE3;o estabelecidos pelas Na&amp;#xE7;&amp;#xF5;es unidas.&lt;/h1&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados anualmente e n&amp;#xE3;o est&amp;#xE3;o desagregados.&lt;/p&gt;&lt;p&gt;Este indicador &amp;#xE9; compar&amp;#xE1;vel internacionalmente.&lt;/p&gt;&lt;p&gt;Os relat&amp;#xF3;rios e balan&amp;#xE7;os peri&amp;#xF3;dicos, atrav&amp;#xE9;s dos quais o Minist&amp;#xE9;rio do Interior faz monitoria e avalia&amp;#xE7;&amp;#xE3;o do desempenho institucional, constituem &amp;#xFA;nicas refer&amp;#xEA;ncias&lt;/p&gt;</data>
</root>
