<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 14-3-1, translated into pt</message>
	<data>&lt;p&gt; 14 CONSERVA&amp;#xC7;&amp;#xC3;O E USO SUSTENT&amp;#xC1;VEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENT&amp;#xC1;VEL&lt;/p&gt;&lt;p&gt;14.3 Minimizar e enfrentar os impactos da acidifica&amp;#xE7;&amp;#xE3;o dos oceanos, inclusive por meio do refor&amp;#xE7;o da coopera&amp;#xE7;&amp;#xE3;o cient&amp;#xED;fica em todos os n&amp;#xED;veis&lt;/p&gt;&lt;p&gt;14.3.1 Acidifica&amp;#xE7;&amp;#xE3;o marinha m&amp;#xE9;dia (pH) medida num local pr&amp;#xE9; determinado de um total de amostras determinadas&lt;/p&gt;&lt;p&gt;Acidifica&amp;#xE7;&amp;#xE3;o marinha m&amp;#xE9;dia (pH) medida num local pr&amp;#xE9; determinado de um total de amostras determinadas&lt;/p&gt;&lt;p&gt;19/10/2020&lt;/p&gt;&lt;p&gt;Nenhum Indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas&lt;/p&gt;&lt;p&gt;Osvaldo M&amp;#xE1;rio Gaspar &amp;amp; Em&amp;#xED;dio R. Andre&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estudos, Planifica&amp;#xE7;&amp;#xE3;o e Infra-Estruturas&lt;/p&gt;&lt;p&gt;Estaticista &amp;amp; Ocean&amp;#xF3;grafo&lt;/p&gt;&lt;p&gt;+258 84 398 9574 &amp;amp; +258 84 535 7080&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:erandre01@hotmail.com&quot;&gt;&lt;u&gt;erandre01@hotmail.com&lt;/u&gt;&lt;/a&gt; &amp;amp; osgaspar_elsabors@yahoo.com.br&lt;/p&gt;&lt;p&gt;Defini&amp;#xE7;&amp;#xE3;o: A acidifica&amp;#xE7;&amp;#xE3;o do oceano &amp;#xE9; a redu&amp;#xE7;&amp;#xE3;o no pH do oceano por um per&amp;#xED;odo prolongado, tipicamente de d&amp;#xE9;cadas ou mais, causada principalmente pela absor&amp;#xE7;&amp;#xE3;o de di&amp;#xF3;xido de carbono da atmosfera.&lt;/p&gt;
&lt;p&gt;Conceito: A acidifica&amp;#xE7;&amp;#xE3;o dos oceanos &amp;#xE9; causada por um aumento na quantidade de CO&lt;sub&gt;2&lt;/sub&gt; atmosf&amp;#xE9;rico dissolvido na &amp;#xE1;gua do mar. A acidez marinha m&amp;#xE9;dia, a concentra&amp;#xE7;&amp;#xE3;o de &amp;#xED;ons hidrog&amp;#xEA;nio em uma escala logar&amp;#xED;tmica, &amp;#xE9; expressa em pH. Para poder restringir a qu&amp;#xED;mica de carbonatos da &amp;#xE1;gua do mar, &amp;#xE9; necess&amp;#xE1;rio medir pelo menos dois dos quatro par&amp;#xE2;metros, ou seja, pH, pCO&lt;sub&gt;2&lt;/sub&gt;, DIC (CT) e TA (AT). pH (a concentra&amp;#xE7;&amp;#xE3;o de &amp;#xED;ons hidrog&amp;#xEA;nio em uma escala logar&amp;#xED;tmica, &amp;#xE9; expressa em escala total), DIC (carbono inorg&amp;#xE2;nico dissolvido total, em &amp;#x3BC;mol kg-1), pCO&lt;sub&gt;2&lt;/sub&gt; (press&amp;#xE3;o parcial de di&amp;#xF3;xido de carbono, em ppt ou &amp;#x3BC;atm) e TA (AT, alcalinidade total, em &amp;#x3BC;mol kg-1).&lt;/p&gt;&lt;p&gt;pH&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas (Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira)&lt;/p&gt;&lt;p&gt;Dados de pH colhidos in situ durantes expedi&amp;#xE7;&amp;#xF5;es oceanogr&amp;#xE1;ficas no Canal de Mo&amp;#xE7;ambique com recursos a sondas electr&amp;#xF3;nicas tipo CTD equipados com sensores de pH. &lt;/p&gt;&lt;p&gt;Fevereiro de 2021&lt;/p&gt;&lt;p&gt;III Trimestre de 2021&lt;/p&gt;&lt;p&gt;Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas&lt;/p&gt;&lt;p&gt; Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da Rep&amp;#xFA;blica n&amp;#xBA; 16, de 21 de Abril de 2004 O Instituto Nacional de Estat&amp;#xED;stica, atrav&amp;#xE9;s do Ministro de Tutela, delega compet&amp;#xEA;ncias na Direc&amp;#xE7;&amp;#xE3;o Nacional de Economia Pesqueira do Minist&amp;#xE9;rio das Pescas, para a nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de todas as estat&amp;#xED;sticas do sector, por aproveitamento de actos administrativos e inqu&amp;#xE9;ritos.&lt;/p&gt;&lt;p&gt;Parte do CO2, emitido para atmosfera como resultado de processos naturais e antropog&amp;#xE9;nico, &amp;#xE9; absorvido pelos oceanos alterando sua composi&amp;#xE7;&amp;#xE3;o qu&amp;#xED;mica e acidificando progressivamente o oceano. A acidifica&amp;#xE7;&amp;#xE3;o resulta na diminui&amp;#xE7;&amp;#xE3;o do pH e foi demonstrado que a diminui&amp;#xE7;&amp;#xE3;o observada no pH da &amp;#xE1;gua do mar afecta uma variedade de organismos e ecossistemas, a biodiversidade e a seguran&amp;#xE7;a alimentar.&lt;/p&gt;&lt;p&gt;As condi&amp;#xE7;&amp;#xF5;es actuais infra-estruturas e log&amp;#xED;sticas actuais existentes permite apenas a medi&amp;#xE7;&amp;#xE3;o de pH &lt;/p&gt;&lt;p&gt;O pH &amp;#xE9; determinado como m&amp;#xE9;dia das observa&amp;#xE7;&amp;#xF5;es obtidas nas esta&amp;#xE7;&amp;#xF5;es das expidi&amp;#xE7;&amp;#xE3;o oceanogr&amp;#xE1;fica&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o processada &amp;#xE9; triada e analisada a n&amp;#xED;vel t&amp;#xE9;cnico onde por sua vez &amp;#xE9; submetida ao Conselho T&amp;#xE9;cnico da Institui&amp;#xE7;&amp;#xE3;o para pr&amp;#xE9;-aprova&amp;#xE7;&amp;#xE3;o, onde depois de verificada a informa&amp;#xE7;&amp;#xE3;o saudavelmente segue para o Conselho Consultivo para aprova&amp;#xE7;&amp;#xE3;o dos dados ou informa&amp;#xE7;&amp;#xE3;o produzida em altura para posterior dissemina&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Para determinar o n&amp;#xED;vel de acidez do Oceano faz se a partir expedi&amp;#xE7;&amp;#xF5;es ao longo do canal de Mo&amp;#xE7;ambique do oceano que usa- se o calculo do PH.&lt;/p&gt;
&lt;p&gt;Dados existentes ao longo de toda a plataforma continental do canal de Mo&amp;#xE7;ambique, embora n&amp;#xE3;o de forma uniforme, pois algumas regi&amp;#xF5;es tiveram mais cobertura que as outras em termos de n&amp;#xFA;mero de expedi&amp;#xE7;&amp;#xF5;es cientificas realizadas&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o processada &amp;#xE9; triada e analisada a n&amp;#xED;vel t&amp;#xE9;cnico onde por sua vez &amp;#xE9; submetida ao Conselho T&amp;#xE9;cnico da Institui&amp;#xE7;&amp;#xE3;o estes estratos s&amp;#xE3;o compostos por cientistas qualificados para o efeito de verifica&amp;#xE7;&amp;#xE3;o e valida&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Os dados recolhidos e analisados, resultados das expedi&amp;#xE7;&amp;#xF5;es feitas a n&amp;#xED;vel t&amp;#xE9;cnico s&amp;#xE3;o por sua vez submetidos aos membros do Conselho Tecnico composto por especialistas na &amp;#xE1;rea de acidifica&amp;#xE7;&amp;#xE3;o dos oceanos para analises e comparabilidade com os diferentes resultados das expedi&amp;#xE7;&amp;#xF5;es com os pa&amp;#xED;ses da regi&amp;#xE3;o e ou mundialmente, por forma a garantir efic&amp;#xE1;cia a gest&amp;#xE3;o sustent&amp;#xE1;vel dos ecossistemas marinhos sobre o pH do oceano. &lt;/p&gt;&lt;p&gt;Os instrumentos para avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;sticas das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt; A disponibilidade dos dados &amp;#xE9; anual e eles n&amp;#xE3;o se encontram de forma desagregada. &lt;/p&gt;&lt;p&gt;Principais diferen&amp;#xE7;as residem no facto de os dados nacionais se basearem na medi&amp;#xE7;&amp;#xE3;o de apenas uma esp&amp;#xE9;cie (pH) do complexo do carbono dos quatro recomendados e a m&amp;#xE9;dia ser calculada de esta&amp;#xE7;&amp;#xF5;es n&amp;#xE3;o fixas.&lt;/p&gt;</data>
</root>
