<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The STAT_CONC_DEF field for indicator 14-3-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; Definition: Ocean acidification is the reduction in the pH of the ocean over a prolonged period, typically decades or more, caused mainly by the absorption of carbon dioxide from the atmosphere. &lt;/p&gt;
 &lt;p&gt; Concept: Ocean acidification is caused by an increase in the amount of CO &lt;sub&gt; 2 &lt;/sub&gt; atmospheric dissolved in sea water. The average marine acidity, the concentration of hydrogen ions on a logarithmic scale, is expressed in pH. In order to restrict the carbonate chemistry of seawater, it is necessary to measure at least two of the four parameters, ie pH, pCO &lt;sub&gt; 2 &lt;/sub&gt;, DIC (CT) and TA (AT). pH (the concentration of hydrogen ions on a logarithmic scale, expressed in full scale), DIC (total dissolved inorganic carbon, in μmol kg-1), pCO &lt;sub&gt; 2 &lt;/sub&gt; (partial pressure of carbon dioxide, in ppt or μatm) and TA (TA, total alkalinity, in μmol kg-1). &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;Defini&amp;#xE7;&amp;#xE3;o: A acidifica&amp;#xE7;&amp;#xE3;o do oceano &amp;#xE9; a redu&amp;#xE7;&amp;#xE3;o no pH do oceano por um per&amp;#xED;odo prolongado, tipicamente de d&amp;#xE9;cadas ou mais, causada principalmente pela absor&amp;#xE7;&amp;#xE3;o de di&amp;#xF3;xido de carbono da atmosfera.&lt;/p&gt;
&lt;p&gt;Conceito: A acidifica&amp;#xE7;&amp;#xE3;o dos oceanos &amp;#xE9; causada por um aumento na quantidade de CO&lt;sub&gt;2&lt;/sub&gt; atmosf&amp;#xE9;rico dissolvido na &amp;#xE1;gua do mar. A acidez marinha m&amp;#xE9;dia, a concentra&amp;#xE7;&amp;#xE3;o de &amp;#xED;ons hidrog&amp;#xEA;nio em uma escala logar&amp;#xED;tmica, &amp;#xE9; expressa em pH. Para poder restringir a qu&amp;#xED;mica de carbonatos da &amp;#xE1;gua do mar, &amp;#xE9; necess&amp;#xE1;rio medir pelo menos dois dos quatro par&amp;#xE2;metros, ou seja, pH, pCO&lt;sub&gt;2&lt;/sub&gt;, DIC (CT) e TA (AT). pH (a concentra&amp;#xE7;&amp;#xE3;o de &amp;#xED;ons hidrog&amp;#xEA;nio em uma escala logar&amp;#xED;tmica, &amp;#xE9; expressa em escala total), DIC (carbono inorg&amp;#xE2;nico dissolvido total, em &amp;#x3BC;mol kg-1), pCO&lt;sub&gt;2&lt;/sub&gt; (press&amp;#xE3;o parcial de di&amp;#xF3;xido de carbono, em ppt ou &amp;#x3BC;atm) e TA (AT, alcalinidade total, em &amp;#x3BC;mol kg-1).&lt;/p&gt;
			</language>
</languages>
</data>
</root>
