<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The COLL_METHOD field for indicator 9-5-1, translated into pt</message>
	<data>&lt;p&gt;O Inqu&amp;#xE9;rito de ID &amp;#xE9; conduzido com base na Metodologia do Manual de Frascati (2015). A opera&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica &amp;#xE9; de car&amp;#xE1;cter nacional, pois cobre Institui&amp;#xE7;&amp;#xF5;es de Investiga&amp;#xE7;&amp;#xE3;o Cient&amp;#xED;fica (IIC), Institui&amp;#xE7;&amp;#xF5;es de Ensino Superior (IES), Empresas e Institui&amp;#xE7;&amp;#xF5;es Privadas sem Fins Lucrativos (IPSFL) do Pa&amp;#xED;s.&lt;/p&gt;
&lt;p&gt;No Inqu&amp;#xE9;rito, &amp;#xE9; usado o censo para a recolha de dados nas Institui&amp;#xE7;&amp;#xF5;es de Ensino Superior e Institui&amp;#xE7;&amp;#xF5;es de Investiga&amp;#xE7;&amp;#xE3;o Cient&amp;#xED;fica localizadas no territ&amp;#xF3;rio nacional, tendo em conta os universos reduzidos destas Institui&amp;#xE7;&amp;#xF5;es. Quanto &amp;#xE0;s Empresas e Institui&amp;#xE7;&amp;#xF5;es Privadas sem Fins Lucrativos (IPSFL), &amp;#xE9; usada Amostragem Proporcional Estratificada devido ao tamanho enorme dos universo.&lt;/p&gt;
&lt;p&gt;Recolha, Processamento e An&amp;#xE1;lise de Dados&lt;/p&gt;
&lt;p&gt;A recolha de dados &amp;#xE9; feita com base nos question&amp;#xE1;rios f&amp;#xED;sicos e online, combinado com o m&amp;#xE9;todo de entrevista presencial, envio de question&amp;#xE1;rios por correio electr&amp;#xF3;nico e links que permitiram ter acesso aos question&amp;#xE1;rios online do Sistema de Informa&amp;#xE7;&amp;#xE3;o (e-Survey). O pr&amp;#xE9;-processamento de dados &amp;#xE9; feito automaticamente no Sistema de Informa&amp;#xE7;&amp;#xE3;o (e-Survey). Em seguida, a verifica&amp;#xE7;&amp;#xE3;o e valida&amp;#xE7;&amp;#xE3;o dos dados foi feita com recurso aos Pacotes Estat&amp;#xED;sticos STATA e o pacote Excel para elabora&amp;#xE7;&amp;#xE3;o de gr&amp;#xE1;ficos. &lt;/p&gt;
&lt;p&gt;Taxa de Resposta geral considerada &amp;#xE9; de 75%.&lt;/p&gt;</data>
</root>
