{"status":"success","message":"All metadata fields for the indicator 4-4-1, translated into pt","data":"<p>4: Garantir o Acesso a Educação Inclusiva, de Qualidade e Equitativa e, Promover Oportunidades de Aprendizagem ao Longo da Vida para Todos.</p><p>4.4 Até 2030, aumentar substancialmente o número de jovens e adultos que tenham habilidades relevantes, inclusive competências técnicas e profissionais, para emprego, trabalho decente e empreendedorismo.</p><p>4.4.1 Percentagem de jovens e adultos com habilidade em tecnologia de informação e comunicação (TIC), por tipo de habilidade.</p><p>Percentagem de jovens e adultos com habilidade em tecnologia de informação e comunicação (TIC), por tipo de habilidade.</p><p>08/10/2020</p><p>Ministério da Ciência e Tecnologia, Ensino Superior e Técnico Profissional (MCTESTP)</p><p>Tomé Lucas Wilson, Inocência Pale</p><p>Direcção de Planificação, Estudos e Cooperação</p><p>Chefe do Departamento de Planificação e Monitoria e técnica de estatística</p><p>+258849136315, 847093829/827111410</p><h2><a href=\"mailto:tome.wilson@mctestp.gov.mz\"><u>tome.wilson@mctestp.gov.mz</u></a>, inocencia.phale@mctestp.gov.mz</h2><p><a href=\"mailto:toluwil@gmail.com\"><u>toluwil@gmail.com</u></a> , <a href=\"mailto:inocencia.pale@gmail.com\">inocencia.pale@gmail.com</a> </p><p>Percentagem de jovens (de 15 a 24 anos) e adultos (com idade igual ou superior a 15 anos) que realizaram determinadas actividades informáticas em um determinado período de tempo. Actividades relacionadas com a informática para medir habilidades em TIC incluem:</p>\n<p>• Copiar ou mover um ficheiro</p>\n<p>• Uso de ferramentas de copiar e colar para duplicar ou mover informação dentro do mesmo documento;</p>\n<p>• Envio de correio electrónico com anexo de ficheiros (e.g. fotografia, vídeo);</p>\n<p>• Uso de fórmula básica de aritmética numa folha de calculo;</p>\n<p>• Ligação e instalação de novos dispositivos (e.g. modem, câmera, impressora);</p>\n<p>• Encontrar, baixar, instalar e configurar software;</p>\n<p>• Criação de apresentações electrónicas com um software de apresentação (incluindo textos, imagens, som, vídeo ou gráfico);</p>\n<p>• Transferência de ficheiros entre um computador e outros dispositivos;</p>\n<p>• Escrever um programa de computador usando uma linguagem especializada de programação.</p><p>Percentagem</p><p>Ministério da Ciência e Tecnologia, Ensino Superior e Técnico Profissional (MCTESTP), Dados administrativos.</p><p>Os dados para a determinação deste este indicador são obtidos através de levantamentos administrativos realizados pelo Instituto Nacional de Governo Electrónico no âmbito da Formação de Jovens, mulheres, funcionários e agentes do Estado. Os dados são coletados nos centros de recursos digitais provinciais e em alguns nos centros de formação em TIC.</p><p>Março de cada ano</p><p>Dezembro de cada ano </p><p>Ministério da Ciência e Tecnologia, Ensino Superior e Técnico Profissional através da Instituto Nacional de Governo Electrónico.</p><p>Ministério da Ciência e Tecnologia, Ensino Superior e Técnico Profissional através da Instituto Nacional de Governo Electrónico.</p><p>O Ministério e órgão delegado do INE.</p>\n<p> Produz estatísticas do Sector de Ciência e Tecnologia, Ensino Superior e Técnico Profissional de acordo com o despacho conjunto, de Dezembro de 2002, Boletim da Republica n<sup>o</sup> 10, I Serie, de 05 de Marco de 2003.</p><p>Este indicador faz a ligação entre o uso e o impacto das TIC e ajuda a medir e rastrear o nível de proficiência dos usuários. Um valor alto indica que uma grande parcela da população de referência possui habilidades em TIC.</p><p>Os Dados coletados para cálculo do indicador não captam informação dos centros de formação privados que ministram cursos nas áreas das TICs e nao estao desagregados por tipo de habilidade.</p><p>Este indicador obtém-se pela razão entre o número de jovens e adultos que possuem habilidades em TIC e a população total residente no país, multiplicado por 100%.</p><p>Os resultados desta operacao, sao analisados pelo departamento de estudos e estatisticas e em seguida apresentados nos conselhos tecnico e consultivo do ministério para efeitos apreciação e validação final.</p><p>Para producao deste indicador, sao utilizadas orientacoes metodologicas que constam nos metadados disponiveis globalmente, a diferenca esta no facto de globalmente usarem o tipo de habilidades especificas enquanto que anivel nacional aplicam se todo tipo de habilidades. </p><p>Em processo a criação do sistema de gestão a nível do sistema estatístico nacional, no entanto ao nível do ministerio existe um departamento de gere a qualidade dos produtos estatísticos:</p>\n<ol>\n  <li>Recolha e feita atraves de actos administrativos.</li>\n  <li>Depois da recolha o departamento de estudos e estatistica faz a verificacao da qualidade em todo processo.</li>\n</ol><p>Para garantir a qualidade requerida no Processo de produção das estatísticas, o sector utiliza todas as fontes de informação administrativas correlacionadas, no sentido de complementar, validar e aferir a informação obtida. Igualmente no decorrer do processo de análise e estabelecimento dos dados valores, as fontes de origem da informação de base são questionadas sempre que existirem dúvidas ou variações anómalas nos resultados obtidos.</p><p>Os instrumentos para avaliação da qualidade dos processos e produtos estatísticos a a nivel do sistema estatistico Nacional estão a ser desenvolvidos com base nos 19 principios de qualidade estatelecidos pela comissão de estatísticas das nações unidas.</p><p>Os dados deste indicador são disponibilizados anualmente e não estão desagregados por tipo de habilidade.</p><p>A determinação deste indicador difere do internacional pelo facto de relacionar pessoas com habilidades em TIC e população total residente no país e não determinada faixa etária. O outro aspecto refere-se a fonte de dados, para este indicador a fonte de dados usada para o cálculo é administrativa e não inquérito. O calculo nao e feito por tipo de habilidade considera todas habilidades. </p><p>Balanço Anual de Actividades do Sector da CTESTP.</p>"}