{"status":"success","message":"The STAT_CONC_DEF field for indicator 4-4-1, translated into all languages","data":{"en":" <p> Percentage of young people (15 to 24 years old) and adults (aged 15 years and over) who performed certain computer activities in a certain period of time. Computer-related activities to measure ICT skills include: </p>\n <p> • Copy or move a file </p>\n <p> • Use of copy and paste tools to duplicate or move information within the same document; </p>\n <p> • Sending e-mail with file attachments (e.g. photo, video); </p>\n <p> • Use of basic arithmetic formula in a spreadsheet; </p>\n <p> • Connection and installation of new devices (e.g. modem, camera, printer); </p>\n <p> • Find, download, install and configure software; </p>\n <p> • Creation of electronic presentations with presentation software (including text, images, sound, video or graphics); </p>\n <p> • Transferring files between a computer and other devices; </p>\n <p> • Write a computer program using a specialized programming language. </p>","pt":"<p>Percentagem de jovens (de 15 a 24 anos) e adultos (com idade igual ou superior a 15 anos) que realizaram determinadas actividades informáticas em um determinado período de tempo. Actividades relacionadas com a informática para medir habilidades em TIC incluem:</p>\n<p>• Copiar ou mover um ficheiro</p>\n<p>• Uso de ferramentas de copiar e colar para duplicar ou mover informação dentro do mesmo documento;</p>\n<p>• Envio de correio electrónico com anexo de ficheiros (e.g. fotografia, vídeo);</p>\n<p>• Uso de fórmula básica de aritmética numa folha de calculo;</p>\n<p>• Ligação e instalação de novos dispositivos (e.g. modem, câmera, impressora);</p>\n<p>• Encontrar, baixar, instalar e configurar software;</p>\n<p>• Criação de apresentações electrónicas com um software de apresentação (incluindo textos, imagens, som, vídeo ou gráfico);</p>\n<p>• Transferência de ficheiros entre um computador e outros dispositivos;</p>\n<p>• Escrever um programa de computador usando uma linguagem especializada de programação.</p>"}}