<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 6-5-1, translated into pt</message>
	<data>&lt;p&gt;6 GARANTIR A DISPONIBILIDADE E A GEST&amp;#xC3;O SUSTENT&amp;#xC1;VEL DA &amp;#xC1;GUA POT&amp;#xC1;VEL E DO SANEAMENTO PARA TODOS&lt;/p&gt;&lt;p&gt;6.5&amp;#xA0;At&amp;#xE9; 2030, implementar a gest&amp;#xE3;o integrada dos recursos h&amp;#xED;dricos em todos os n&amp;#xED;veis, inclusive via coopera&amp;#xE7;&amp;#xE3;o transfronteiri&amp;#xE7;a, conforme apropriado&lt;/p&gt;&lt;p&gt;6.5.1 Grau de implementa&amp;#xE7;&amp;#xE3;o da gest&amp;#xE3;o integrada de recursos h&amp;#xED;dricos (0-100)&lt;/p&gt;&lt;p&gt;Implementa&amp;#xE7;&amp;#xE3;o da gest&amp;#xE3;o integrada de recursos h&amp;#xED;dricos (0-100)&lt;/p&gt;&lt;p&gt;08/10/2020&lt;/p&gt;&lt;p&gt;Sem v&amp;#xED;nculos com outros indicadores&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Gest&amp;#xE3;o de Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Eg&amp;#xED;dio Govate&lt;/p&gt;&lt;p&gt;Departamento de Planifica&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Chefe de Departamento&lt;/p&gt;&lt;p&gt;+258 84 68 58 064&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:egovate@dngrh.gov.mz&quot;&gt;&lt;u&gt;egovate@dngrh.gov.mz&lt;/u&gt;&lt;/a&gt; &lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:egovate@gmail.com&quot;&gt;&lt;u&gt;egovate@gmail.com&lt;/u&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;O conceito de GIRH &amp;#xE9; medido em 4 componentes principais:&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;Ambiente favor&amp;#xE1;vel: inclui as pol&amp;#xED;ticas, leis, planos e estrat&amp;#xE9;gias que criam o &amp;quot;ambiente favor&amp;#xE1;vel&amp;quot; para a GIRH.&lt;/li&gt;
  &lt;li&gt;Institui&amp;#xE7;&amp;#xF5;es: inclui a gama e os pap&amp;#xE9;is das institui&amp;#xE7;&amp;#xF5;es pol&amp;#xED;ticas, sociais, econ&amp;#xF3;micas e administrativas que apoiam a implementa&amp;#xE7;&amp;#xE3;o da GIRH.&lt;/li&gt;
  &lt;li&gt;Instrumentos de Gest&amp;#xE3;o: as ferramentas e actividades que permitem que decisores e usu&amp;#xE1;rios fa&amp;#xE7;am escolhas racionais e informadas entre ac&amp;#xE7;&amp;#xF5;es alternativas.&lt;/li&gt;
  &lt;li&gt;Financiamento: Or&amp;#xE7;amento e financiamento disponibilizados e utilizados para o desenvolvimento e gest&amp;#xE3;o de recursos h&amp;#xED;dricos de v&amp;#xE1;rias fontes.&lt;/li&gt;
&lt;/ol&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos (Direc&amp;#xE7;&amp;#xE3;o Nacional de Gest&amp;#xE3;o de Recursos H&amp;#xED;dricos), registos administrativos.&lt;/p&gt;&lt;p&gt;As Na&amp;#xE7;&amp;#xF5;es Unidas criaram um modelo padr&amp;#xE3;o de recolha de dados para que os diversos intervenientes do processo de gest&amp;#xE3;o integrada de recursos h&amp;#xED;dricos. Para poder-se garantir a recolha dos dados a n&amp;#xED;vel nacional, o Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos realiza no segundo semestre de cada ano, um semin&amp;#xE1;rio com as equipas t&amp;#xE9;cnicas de planifica&amp;#xE7;&amp;#xE3;o que possibilita o preenchimento do modelo. &lt;/p&gt;&lt;p&gt;Outubro de 2021&lt;/p&gt;&lt;p&gt;Dezembro de 2021&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos - Direc&amp;#xE7;&amp;#xE3;o Nacional de Gest&amp;#xE3;o de Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;De acordo com o Diploma Ministerial n 72/2012, o Instituto Nacional de Estat&amp;#xED;stica delegou compet&amp;#xEA;ncias de nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos ao Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas e Habita&amp;#xE7;&amp;#xE3;o, atrav&amp;#xE9;s da Direc&amp;#xE7;&amp;#xE3;o de Panifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o que tem como atribui&amp;#xE7;&amp;#xF5;es: (i) preparar e coordenar o processo de planifica&amp;#xE7;&amp;#xE3;o da &amp;#xE1;rea de Agua e Saneamento; (ii) elaborar os planos de m&amp;#xE9;dio e longo prazo do sector de &amp;#xE1;guas e monitorar a sua implementa&amp;#xE7;&amp;#xE3;o; (iii) monitorar a execu&amp;#xE7;&amp;#xE3;o dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avalia&amp;#xE7;&amp;#xE3;o e monitoria das actividades da &amp;#xE1;rea.&lt;/p&gt;&lt;p&gt;O indicador fornece uma medida directa do progresso da implementa&amp;#xE7;&amp;#xE3;o da gest&amp;#xE3;o integrada dos recursos h&amp;#xED;dricos. A pontua&amp;#xE7;&amp;#xE3;o percentual fornece uma maneira f&amp;#xE1;cil e compreens&amp;#xED;vel de medir o progresso em dire&amp;#xE7;&amp;#xE3;o &amp;#xE0; meta, com &amp;apos;0&amp;apos; interpretado como nenhuma implementa&amp;#xE7;&amp;#xE3;o da GIRH e &amp;apos;100&amp;apos; interpretado como GIRH sendo totalmente implementado. Os resultados do indicador podem ser classificados de maneira semelhante &amp;#xE0;s perguntas da pesquisa: &lt;/p&gt;
&lt;p&gt;Grau de implementa&amp;#xE7;&amp;#xE3;o =&lt;/p&gt;
&lt;ul&gt;
  &lt;li&gt;Muito baixo (0-9,9)&lt;/li&gt;
  &lt;li&gt;Baixo (10-29,9)&lt;/li&gt;
  &lt;li&gt;M&amp;#xE9;dio-baixo (30-49,9)&lt;/li&gt;
  &lt;li&gt;M&amp;#xE9;dio-alto (50-69,9)&lt;/li&gt;
  &lt;li&gt;Alto (70-89,9)&lt;/li&gt;
  &lt;li&gt;Muito alto (90-100)&lt;/li&gt;
&lt;/ul&gt;&lt;p&gt;A consolida&amp;#xE7;&amp;#xE3;o ainda &amp;#xE9; necess&amp;#xE1;ria em rela&amp;#xE7;&amp;#xE3;o a comit&amp;#xEA;s de bacia relacionados pois a gest&amp;#xE3;o de bacias/ aqu&amp;#xED;feros ainda est&amp;#xE1; em est&amp;#xE1;gio inicial de implementa&amp;#xE7;&amp;#xE3;o e operacionaliza&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;O Modelo padr&amp;#xE3;o cont&amp;#xE9;m 32 perguntas divididas nas quatro principais componentes, nomeadamente: 1. Ambiente favor&amp;#xE1;vel; 2. Institui&amp;#xE7;&amp;#xF5;es e participa&amp;#xE7;&amp;#xE3;o; 3. Instrumentos de gest&amp;#xE3;o; e, 4. Financiamento.&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;Cada pergunta recebe uma pontua&amp;#xE7;&amp;#xE3;o entre 0 e 100, em intervalos de 10, com base nas 6 principais categorias a seguir:&lt;/li&gt;
&lt;/ol&gt;
&lt;ul&gt;
  &lt;li&gt;Muito baixo (0)&lt;/li&gt;
  &lt;li&gt;Baixo (20)&lt;/li&gt;
  &lt;li&gt;M&amp;#xE9;dio-baixo (40)&lt;/li&gt;
  &lt;li&gt;M&amp;#xE9;dio-alto (60)&lt;/li&gt;
  &lt;li&gt;Alto (80)&lt;/li&gt;
  &lt;li&gt;Muito alto (100)&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Observe que s&amp;#xE3;o fornecidas orienta&amp;#xE7;&amp;#xF5;es para cada limite de cada pergunta, para garantir resultados objectivos e compar&amp;#xE1;veis.&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;A m&amp;#xE9;dia n&amp;#xE3;o ponderada das pontua&amp;#xE7;&amp;#xF5;es da pergunta em cada um dos quatro componentes &amp;#xE9; calculada para fornecer uma pontua&amp;#xE7;&amp;#xE3;o de 0 a 100 para cada componente.&lt;/li&gt;
  &lt;li&gt;A pontua&amp;#xE7;&amp;#xE3;o do componente &amp;#xE9; calculada como m&amp;#xE9;dia (sem pondera&amp;#xE7;&amp;#xE3;o) para fornecer a pontua&amp;#xE7;&amp;#xE3;o do indicador, expressa como uma percentagem entre 0 e 100.&lt;/li&gt;
&lt;/ol&gt;&lt;p&gt;A monitoria dos resultados da compili&amp;#xE7;&amp;#xE3;o dos dados &amp;#xE9; feita pelos t&amp;#xE9;cnicos do Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Em processo de cria&amp;#xE7;&amp;#xE3;o do Sistema de Gest&amp;#xE3;o de Qualidade a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional.&lt;/p&gt;&lt;p&gt;Realiza&amp;#xE7;&amp;#xE3;o de encontros com os principais intervenientes no processo de gest&amp;#xE3;o integrada de recursos h&amp;#xED;dricos para a recolha de dados e an&amp;#xE1;lise da sua consist&amp;#xEA;ncia.&lt;/p&gt;&lt;p&gt;Os instrumentos para a avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional ainda est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados anualmente e n&amp;#xE3;o possuem desagrega&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;&amp;#xC9; usado a metodologia de c&amp;#xE1;lculo que foi estabelecido internacionalmente pelo que, acredita-se que os dados s&amp;#xE3;o compar&amp;#xE1;veis.&lt;/p&gt;&lt;p&gt;1. &lt;strong&gt;Plano Nacional de Recursos H&amp;#xED;dricos (PNRH) 2020&lt;/strong&gt;-2024, &lt;em&gt;Resolu&amp;#xE7;&amp;#xE3;o Nr 11/2019, de 12 de Mar&amp;#xE7;o; &lt;/em&gt;2. &lt;strong&gt;Plano de Ac&amp;#xE7;&amp;#xE3;o de Implementa&amp;#xE7;&amp;#xE3;o dos Objectivos de Desenvolvimento de Recursos H&amp;#xED;dricos&lt;/strong&gt; (PA-ODS RH) 2015-2030, &lt;em&gt;Resolu&amp;#xE7;&amp;#xE3;o Nr 40/2018, de 24 de Outubro de 2018.&lt;/em&gt;&lt;/p&gt;</data>
</root>
