<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The STAT_CONC_DEF field for indicator 6-5-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; The IWRM concept is measured in 4 main components: &lt;/p&gt;
 &lt;ol&gt;
   &lt;li&gt; Favorable environment: includes the policies, laws, plans and strategies that create the &quot;favorable environment&quot; for IWRM. &lt;/li&gt;
   &lt;li&gt; Institutions: includes the range and roles of political, social, economic and administrative institutions that support the implementation of IWRM. &lt;/li&gt;
   &lt;li&gt; Management Instruments: the tools and activities that allow decision-makers and users to make rational and informed choices between alternative actions. &lt;/li&gt;
   &lt;li&gt; Financing: Budget and financing made available and used for the development and management of water resources from various sources. &lt;/li&gt;
 &lt;/ol&gt;
			</language>
			<language lang="pt">&lt;p&gt;O conceito de GIRH &amp;#xE9; medido em 4 componentes principais:&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;Ambiente favor&amp;#xE1;vel: inclui as pol&amp;#xED;ticas, leis, planos e estrat&amp;#xE9;gias que criam o &amp;quot;ambiente favor&amp;#xE1;vel&amp;quot; para a GIRH.&lt;/li&gt;
  &lt;li&gt;Institui&amp;#xE7;&amp;#xF5;es: inclui a gama e os pap&amp;#xE9;is das institui&amp;#xE7;&amp;#xF5;es pol&amp;#xED;ticas, sociais, econ&amp;#xF3;micas e administrativas que apoiam a implementa&amp;#xE7;&amp;#xE3;o da GIRH.&lt;/li&gt;
  &lt;li&gt;Instrumentos de Gest&amp;#xE3;o: as ferramentas e actividades que permitem que decisores e usu&amp;#xE1;rios fa&amp;#xE7;am escolhas racionais e informadas entre ac&amp;#xE7;&amp;#xF5;es alternativas.&lt;/li&gt;
  &lt;li&gt;Financiamento: Or&amp;#xE7;amento e financiamento disponibilizados e utilizados para o desenvolvimento e gest&amp;#xE3;o de recursos h&amp;#xED;dricos de v&amp;#xE1;rias fontes.&lt;/li&gt;
&lt;/ol&gt;
			</language>
</languages>
</data>
</root>
