{"status":"success","message":"The RATIONALE field for indicator 17-8-1, translated into pt","data":"<p>A Internet tornou-se uma ferramenta cada vez mais importante de acesso informações públicas, um meio relevante para proteger as liberdades fundamentais. O número de usuários da Internet aumentou substancialmente na última década e o acesso à Internet mudou a maneira como as pessoas vivem, se comunicam, trabalham e fazem negócios. A adopção da Internet é um indicador chave para os formuladores de políticas e outros para medir o desenvolvimento da sociedade da informação e o crescimento do conteúdo da Internet - incluindo conteúdo gerado pelo usuário - fornece acesso a quantidades crescentes de informações e serviços. Apesar do crescimento em redes, serviços e aplicativos, o acesso e o uso das tecnologias da informação e comunicação (TIC) ainda estão longe de serem distribuídos equitativamente, e muitas pessoas ainda não podem se beneficiar do potencial da Internet. Este indicador destaca a importância do uso da Internet como facilitador do desenvolvimento e ajuda a medir o fosso digital, que, se não for abordado adequadamente, agravará as desigualdades em todos os domínios de desenvolvimento. Variáveis usadas para classificar indivíduos que usam a Internet - como idade, sexo, nível de escolaridade ou status de emprego - podem ajudar a identificar disparidades digitais em indivíduos que usam a Internet. Essas informações podem contribuir para o desenho de políticas direcionadas para superar essas disparidades. A proporção de pessoas que usam a Internet é um indicador estabelecido e também um dos três indicadores dos Objectivos de Desenvolvimento do Milênio (ODM) relacionados com as TIC (para a Meta 8F). Faz parte da Lista Principal de Indicadores da Parceria para Medição das TIC para o Desenvolvimento, que foi endossada pela Comissão de Estatística da ONU (em 2014). Ele também está incluído no Índice de Desenvolvimento de TIC da ITU e, portanto, é considerado uma medida chave para comparações internacionais de desenvolvimentos de TIC.</p>"}