<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The RATIONALE field for indicator 17-8-1, translated into pt</message>
	<data>&lt;p&gt;A Internet tornou-se uma ferramenta cada vez mais importante de acesso informa&amp;#xE7;&amp;#xF5;es p&amp;#xFA;blicas, um meio relevante para proteger as liberdades fundamentais. O n&amp;#xFA;mero de usu&amp;#xE1;rios da Internet aumentou substancialmente na &amp;#xFA;ltima d&amp;#xE9;cada e o acesso &amp;#xE0; Internet mudou a maneira como as pessoas vivem, se comunicam, trabalham e fazem neg&amp;#xF3;cios. A adop&amp;#xE7;&amp;#xE3;o da Internet &amp;#xE9; um indicador chave para os formuladores de pol&amp;#xED;ticas e outros para medir o desenvolvimento da sociedade da informa&amp;#xE7;&amp;#xE3;o e o crescimento do conte&amp;#xFA;do da Internet - incluindo conte&amp;#xFA;do gerado pelo usu&amp;#xE1;rio - fornece acesso a quantidades crescentes de informa&amp;#xE7;&amp;#xF5;es e servi&amp;#xE7;os. Apesar do crescimento em redes, servi&amp;#xE7;os e aplicativos, o acesso e o uso das tecnologias da informa&amp;#xE7;&amp;#xE3;o e comunica&amp;#xE7;&amp;#xE3;o (TIC) ainda est&amp;#xE3;o longe de serem distribu&amp;#xED;dos equitativamente, e muitas pessoas ainda n&amp;#xE3;o podem se beneficiar do potencial da Internet. Este indicador destaca a import&amp;#xE2;ncia do uso da Internet como facilitador do desenvolvimento e ajuda a medir o fosso digital, que, se n&amp;#xE3;o for abordado adequadamente, agravar&amp;#xE1; as desigualdades em todos os dom&amp;#xED;nios de desenvolvimento. Vari&amp;#xE1;veis usadas para classificar indiv&amp;#xED;duos que usam a Internet - como idade, sexo, n&amp;#xED;vel de escolaridade ou status de emprego - podem ajudar a identificar disparidades digitais em indiv&amp;#xED;duos que usam a Internet. Essas informa&amp;#xE7;&amp;#xF5;es podem contribuir para o desenho de pol&amp;#xED;ticas direcionadas para superar essas disparidades. A propor&amp;#xE7;&amp;#xE3;o de pessoas que usam a Internet &amp;#xE9; um indicador estabelecido e tamb&amp;#xE9;m um dos tr&amp;#xEA;s indicadores dos Objectivos de Desenvolvimento do Mil&amp;#xEA;nio (ODM) relacionados com as TIC (para a Meta 8F). Faz parte da Lista Principal de Indicadores da Parceria para Medi&amp;#xE7;&amp;#xE3;o das TIC para o Desenvolvimento, que foi endossada pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica da ONU (em 2014). Ele tamb&amp;#xE9;m est&amp;#xE1; inclu&amp;#xED;do no &amp;#xCD;ndice de Desenvolvimento de TIC da ITU e, portanto, &amp;#xE9; considerado uma medida chave para compara&amp;#xE7;&amp;#xF5;es internacionais de desenvolvimentos de TIC.&lt;/p&gt;</data>
</root>
