<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The COMPARABILITY field for indicator 5-2-2, translated into pt</message>
	<data>&lt;p&gt;A produ&amp;#xE7;&amp;#xE3;o de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulga&amp;#xE7;&amp;#xE3;o seguem as recomenda&amp;#xE7;&amp;#xF5;es internacionalmente definidas nos &lt;strong&gt;&lt;em&gt;Princ&amp;#xED;pios e Recomenda&amp;#xE7;&amp;#xF5;es para Estat&amp;#xED;sticas Civil &amp;#x2013; ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;As estimativas dos Inqu&amp;#xE9;ritos Demogr&amp;#xE1;ficos e de Sa&amp;#xFA;de s&amp;#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.&lt;/p&gt;
&lt;p&gt;&amp;#xC9; garantida a comparabilidade uma vez que o Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo:&lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;</data>
</root>
