<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 3-3-1, translated into pt</message>
	<data>&lt;p&gt; 3 GARANTIR O ACESSO &amp;#xC0; SA&amp;#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS&lt;/p&gt;&lt;p&gt;3.3 At&amp;#xE9; 2030, acabar com as epidemias de AIDS, tuberculose, mal&amp;#xE1;ria e doen&amp;#xE7;as tropicais negligenciadas, e combater a hepatite, doen&amp;#xE7;as transmitidas pela &amp;#xE1;gua, e outras doen&amp;#xE7;as transmiss&amp;#xED;veis&lt;/p&gt;&lt;h1&gt;3.3.1 N&amp;#xFA;mero de novas infec&amp;#xE7;&amp;#xF5;es de HIV por 1000 habitantes n&amp;#xE3;o-infectados&lt;/h1&gt;&lt;p&gt;N&amp;#xFA;mero de novas infec&amp;#xE7;&amp;#xF5;es de HIV por 1000 habitantes n&amp;#xE3;o-infectados&lt;/p&gt;&lt;p&gt;23/10/2020&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Refere-se ao n&amp;#xFA;mero de pessoas que contra&amp;#xED;ram novas infec&amp;#xE7;&amp;#xF5;es por HIV por 1.000 pessoas n&amp;#xE3;o infectadas, por sexo, idade&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;MISAU, Inqu&amp;#xE9;rito de Indicadores de Imuniza&amp;#xE7;&amp;#xE3;o, Mal&amp;#xE1;ria e HIV/SIDA em Mo&amp;#xE7;ambique (IMASIDA)&lt;/p&gt;&lt;p&gt;As fontes de dados recomendadas para calcular este indicador s&amp;#xE3;o os Inqu&amp;#xE9;ritos aos Agregados Familiares. &lt;/p&gt;
&lt;p&gt;No IMASIDA, foram usados quatro question&amp;#xE1;rios: &lt;/p&gt;
&lt;p&gt;- Question&amp;#xE1;rio para agregados familiares; &lt;/p&gt;
&lt;p&gt;- Question&amp;#xE1;rio individual para mulheres jovens e adultas de 15-59 anos; &lt;/p&gt;
&lt;p&gt;- Question&amp;#xE1;rio individual para homens jovens e adultos de 15-59 anos e &lt;/p&gt;
&lt;p&gt;- Question&amp;#xE1;rio de biometria para homens e mulheres de 15-59 anos. &lt;/p&gt;
&lt;p&gt;Os quatro question&amp;#xE1;rios foram posteriormente apurados com base nas constata&amp;#xE7;&amp;#xF5;es do pr&amp;#xE9;-teste do inqu&amp;#xE9;rito, realizado entre 14 de Abril e 11 de Maio de 2014&lt;/p&gt;&lt;p&gt;2021&lt;/p&gt;&lt;p&gt;2022&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;A taxa de incid&amp;#xEA;ncia fornece uma medida de monitoria na preven&amp;#xE7;&amp;#xE3;o da transmiss&amp;#xE3;o progressiva do HIV&lt;/p&gt;&lt;p&gt;Dados longitudinais sobre indiv&amp;#xED;duos s&amp;#xE3;o a melhor fonte de dados, mas raramente est&amp;#xE3;o dispon&amp;#xED;veis para grandes popula&amp;#xE7;&amp;#xF5;es. Testes de diagn&amp;#xF3;stico especiais em inqu&amp;#xE9;ritos ou em unidades de sa&amp;#xFA;de podem ser usados para obter dados sobre a incid&amp;#xEA;ncia do HIV. A incid&amp;#xEA;ncia do HIV &amp;#xE9; modelada usando o software Spectrum.&lt;/p&gt;&lt;p&gt;A taxa de incid&amp;#xEA;ncia &amp;#xE9; fornecida pela raz&amp;#xE3;o entre o n&amp;#xFA;mero de novos casos de HIV e o n&amp;#xFA;mero de pessoas em risco&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com estreita supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica de campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o atrav&amp;#xE9;s do programa CSPro permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;O O Inqu&amp;#xE9;rito de Indicadores de Imuniza&amp;#xE7;&amp;#xE3;o, Mal&amp;#xE1;ria e HIV/SIDA em Mo&amp;#xE7;ambique (IMASIDA) faz parte de um programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo: &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Instrumento de Gest&amp;#xE3;o de Qualidade ainda por aprovar&lt;/p&gt;&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o atrav&amp;#xE9;s do programa CSPro permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Instrumento de Avalia&amp;#xE7;&amp;#xE3;o de Qualidade ainda por aprovar&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados de 5 em 5 anos e podem ser desagregados por sexo, &amp;#xE1;rea de resid&amp;#xEA;ncia rural e urbana, prov&amp;#xED;ncia e pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;No processo de tratamento de dados, foram aplicados procedimentos padr&amp;#xE3;o do Programa DHS para inqu&amp;#xE9;ritos CAFE4 . A introdu&amp;#xE7;&amp;#xE3;o do CAFE no IMASIDA 2015 garantiu o in&amp;#xED;cio da edi&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios em campo, atrav&amp;#xE9;s do uso de um computador port&amp;#xE1;til. Depois de preencherem os question&amp;#xE1;rios em papel e conclu&amp;#xED;rem todas as entrevistas no agregado familiar, os inquiridores e t&amp;#xE9;cnicos de sa&amp;#xFA;de entregavam os question&amp;#xE1;rios ao digitador de campo. O digitador de campo, em conjunto com a controladora de equipa, revia os question&amp;#xE1;rios e, em seguida, fazia a digita&amp;#xE7;&amp;#xE3;o dos mesmos no programa Census and Survey Process (CsPro) vers&amp;#xE3;o 4.0. Este processo de digita&amp;#xE7;&amp;#xE3;o em campo permitiu a detec&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias ou omiss&amp;#xF5;es nos question&amp;#xE1;rios, bem como a correc&amp;#xE7;&amp;#xE3;o dos mesmos ainda no terreno, com a presen&amp;#xE7;a da equipa no conglomerado&lt;/p&gt;&lt;p&gt;Ministerio da Saude (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; &lt;/p&gt;
&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; &lt;/p&gt;
&lt;p&gt;ICF International (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt;www.measuredhs.com&lt;/a&gt;&lt;/p&gt;</data>
</root>
