<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 14-4-1, translated into pt</message>
	<data>&lt;p&gt; 14 CONSERVA&amp;#xC7;&amp;#xC3;O E USO SUSTENT&amp;#xC1;VEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENT&amp;#xC1;VEL&lt;/p&gt;&lt;p&gt;14.4 At&amp;#xE9; 2020, regular efetivamente a recolha, e acabar com a sobrepesca ilegal, n&amp;#xE3;o reportada e n&amp;#xE3;o regulamentada e as pr&amp;#xE1;ticas de pesca destrutivas, e implementar planos de gest&amp;#xE3;o numa base cient&amp;#xED;fica, para restaurar popula&amp;#xE7;&amp;#xF5;es de peixes em menos tempo poss&amp;#xED;vel, pelo menos a n&amp;#xED;veis que possam produzir rendimento m&amp;#xE1;ximo sustent&amp;#xE1;vel, como determinado por suas caracter&amp;#xED;sticas biol&amp;#xF3;gicas&lt;/p&gt;&lt;p&gt;14.4.1 Percentagem de reservas de peixes dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis&lt;/p&gt;&lt;p&gt;Reservas de peixes dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis em percentagem&lt;/p&gt;&lt;p&gt;20/10/2020&lt;/p&gt;&lt;p&gt;Nenhum Indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas&lt;/p&gt;&lt;p&gt;Osvaldo M&amp;#xE1;rio Gaspar &amp;amp; Em&amp;#xED;dio R. Andre&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estudos, Planifica&amp;#xE7;&amp;#xE3;o e Infra-Estruturas&lt;/p&gt;&lt;p&gt;Estaticista &amp;amp; Ocean&amp;#xF3;grafo&lt;/p&gt;&lt;p&gt;+258 84 398 9574 &amp;amp; +258 84 535 7080&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:erandre01@hotmail.com&quot;&gt;&lt;u&gt;erandre01@hotmail.com&lt;/u&gt;&lt;/a&gt; &amp;amp; osgaspar_elsabors@yahoo.com.br&lt;/p&gt;&lt;p&gt;&amp;#x200B;&amp;#x200B;Defini&amp;#xE7;&amp;#xE3;o: Medida da sustentabilidade da captura de um recurso pesqueiro marinha em rela&amp;#xE7;&amp;#xE3;o a sua abund&amp;#xE2;ncia. Um estoque de peixes cuja abund&amp;#xE2;ncia &amp;#xE9; igual ou superior ao n&amp;#xED;vel, que pode produzir o rendimento m&amp;#xE1;ximo sustent&amp;#xE1;vel (MSY), &amp;#xE9; classificado como biologicamente sustent&amp;#xE1;vel. Por outro lado, quando a abund&amp;#xE2;ncia cai abaixo do n&amp;#xED;vel MSY, o estoque &amp;#xE9; considerado biologicamente insustent&amp;#xE1;vel.&lt;/p&gt;
&lt;p&gt;Conceito: a sustentabilidade a longo prazo dos recursos pesqueiros &amp;#xE9; medida atrav&amp;#xE9;s do processo de avalia&amp;#xE7;&amp;#xE3;o cient&amp;#xED;fica do estoque de peixes &amp;#xE0; medida que este vai sendo pescada ao n&amp;#xED;vel que produz captura m&amp;#xE1;xima sustent&amp;#xE1;vel. Os par&amp;#xE2;metros de refer&amp;#xEA;ncia b&amp;#xE1;sicos para a sustentabilidade da pesca s&amp;#xE3;o estabelecidos pela Conven&amp;#xE7;&amp;#xE3;o das Na&amp;#xE7;&amp;#xF5;es Unidas sobre o Direito do Mar (UNCLOS, Artigo 61 (3).&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas (Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira)&lt;/p&gt;&lt;p&gt;Fevereiro de 2021&lt;/p&gt;&lt;p&gt;III Trimestre de 2021&lt;/p&gt;&lt;p&gt;Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas&lt;/p&gt;&lt;p&gt; Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da Rep&amp;#xFA;blica n&amp;#xBA; 16, de 21 de Abril de 2004 O Instituto Nacional de Estat&amp;#xED;stica, atrav&amp;#xE9;s do Ministro de Tutela, delega compet&amp;#xEA;ncias na Direc&amp;#xE7;&amp;#xE3;o Nacional de Economia Pesqueira do Minist&amp;#xE9;rio das Pescas, para a nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de todas as estat&amp;#xED;sticas do sector, por aproveitamento de actos administrativos e inqu&amp;#xE9;ritos. Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da Rep&amp;#xFA;blica n&amp;#xBA; 16, de 21 de Abril de 2004 O Instituto Nacional de Estat&amp;#xED;stica, atrav&amp;#xE9;s do Ministro de Tutela, delega compet&amp;#xEA;ncias na Direc&amp;#xE7;&amp;#xE3;o Nacional de Economia Pesqueira do Minist&amp;#xE9;rio das Pescas, para a nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de todas as estat&amp;#xED;sticas do sector, por aproveitamento de actos administrativos e inqu&amp;#xE9;ritos.&lt;/p&gt;&lt;p&gt;A avalia&amp;#xE7;&amp;#xE3;o da propor&amp;#xE7;&amp;#xE3;o de estoques de peixes dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis permite assegurar que os recursos pesqueiros s&amp;#xE3;o explorados dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis, isto &amp;#xE9;, ao n&amp;#xED;vel do MSY.&lt;/p&gt;&lt;p&gt;O indicador estabelece muito bem a sustentabilidade da captura dos recursos pesqueiros. No entanto, sua deriva&amp;#xE7;&amp;#xE3;o n&amp;#xE3;o exige apenas dados, mas tamb&amp;#xE9;m requer avalia&amp;#xE7;&amp;#xE3;o de estoque, processo que deve ser realizado por esp&amp;#xE9;cie, assim desafiante para pa&amp;#xED;ses com pescarias multiespec&amp;#xED;ficas, como em pa&amp;#xED;ses tropicais.&lt;/p&gt;&lt;p&gt;A sustentabilidade da pesca &amp;#xE9; definida com base na abund&amp;#xE2;ncia de estoques. Para conhecer a abund&amp;#xE2;ncia de estoques, &amp;#xE9; necess&amp;#xE1;rio realizar uma avalia&amp;#xE7;&amp;#xE3;o de estoques que utiliza estat&amp;#xED;sticas de captura de peixes, dados do esfor&amp;#xE7;o de pesca e informa&amp;#xE7;&amp;#xF5;es biol&amp;#xF3;gicas e ajustar os dados a um modelo de din&amp;#xE2;mica populacional. Ap&amp;#xF3;s a conclus&amp;#xE3;o da avalia&amp;#xE7;&amp;#xE3;o de todas as unidades populacionais em causa, as unidades populacionais de peixes com abund&amp;#xE2;ncia igual ou superior ao n&amp;#xED;vel associado ao rendimento m&amp;#xE1;ximo sustent&amp;#xE1;vel s&amp;#xE3;o contadas como biologicamente sustent&amp;#xE1;veis &amp;#x200B;&amp;#x200B;e, de outro modo, consideradas como sobrepesca.&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o processada &amp;#xE9; triada e analisada a n&amp;#xED;vel t&amp;#xE9;cnico onde por sua vez &amp;#xE9; submetida ao Conselho T&amp;#xE9;cnico da Institui&amp;#xE7;&amp;#xE3;o para pr&amp;#xE9;-aprova&amp;#xE7;&amp;#xE3;o, onde depois de verificada a informa&amp;#xE7;&amp;#xE3;o saudavelmente segue para o Conselho Consultivo para aprova&amp;#xE7;&amp;#xE3;o dos dados ou informa&amp;#xE7;&amp;#xE3;o produzida em altura para posterior dissemina&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;O Indicador nacional &amp;#xE9; compar&amp;#xE1;vel internacionalmente pois &amp;#xE9; baseado em padr&amp;#xF5;es internacionalmente aceites. &lt;/p&gt;
&lt;p&gt;Usa a mesma metodologia de c&amp;#xE1;lculo do indicador global&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o processada &amp;#xE9; triada e analisada a n&amp;#xED;vel t&amp;#xE9;cnico onde por sua vez &amp;#xE9; submetida ao Conselho T&amp;#xE9;cnico da Institui&amp;#xE7;&amp;#xE3;o estes estratos s&amp;#xE3;o compostos por cientistas qualificados para o efeito de verifica&amp;#xE7;&amp;#xE3;o e valida&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Os instrumentos para avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;sticas das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Dados para o c&amp;#xE1;lculo do indicador existem no Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira (IIP), todavia cabe a Administra&amp;#xE7;&amp;#xE3;o Nacional das Pescas (ADNAP) e Dire&amp;#xE7;&amp;#xE3;o Nacional de Opera&amp;#xE7;&amp;#xF5;es (DNOP) a sua disponibiliza&amp;#xE7;&amp;#xE3;o anual.&lt;/p&gt;
&lt;p&gt;Os dados n&amp;#xE3;o se encontram desagregados&lt;/p&gt;&lt;p&gt;O Indicador nacional &amp;#xE9; compar&amp;#xE1;vel internacionalmente pois &amp;#xE9; baseado em padr&amp;#xF5;es internacionalmente aceites. &lt;/p&gt;
&lt;p&gt;Usa a mesma metodologia de c&amp;#xE1;lculo do indicador global.&lt;/p&gt;</data>
</root>
