{"status":"success","message":"The RATIONALE field for indicator 6-2-1, translated into all languages","data":{"en":" <p> International consultations since 2011 have established consensus on the need to develop and address the shortcomings of this indicator; specifically, to address normative criteria for the human right to water, including accessibility, acceptability and security. In addition, safe management of faecal waste must be considered, as discharges of untreated wastewater into the environment create risks to public health. These consultations concluded that the post-2015 targets, applicable to all countries, must go beyond the basic level of access and address indicators of safe management of sanitation services, including dimensions of accessibility, acceptability and security. </p>\n <p> The Expert Working Group requested analysis of faecal waste management along the sanitation chain, including containment, emptying of latrines and septic tanks and safe disposal at the site or transport and treatment of waste at a designated treatment site. The treatment classification will be based on the categories defined by the SEEA and the International Recommendations for Water Statistics and following a ladder approach (primary, secondary and tertiary treatment). </p>","pt":"<p>As consultas internacionais desde 2011 estabeleceram consenso sobre a necessidade de desenvolver e abordar as defici&#xEA;ncias desse indicador; especificamente, para abordar crit&#xE9;rios normativos do direito humano &#xE0; &#xE1;gua, incluindo acessibilidade, aceitabilidade e seguran&#xE7;a. Al&#xE9;m disso, deve-se considerar a gest&#xE3;o segura de res&#xED;duos fecais, pois as descargas de &#xE1;guas residuais n&#xE3;o tratadas no meio ambiente criam riscos &#xE0; sa&#xFA;de p&#xFA;blica. Estas consultas concluiu que as metas p&#xF3;s-2015, aplic&#xE1;veis a todos os pa&#xED;ses, devem ir al&#xE9;m do n&#xED;vel b&#xE1;sico de acesso e abordar indicadores de gest&#xE3;o segura dos servi&#xE7;os de saneamento, incluindo dimens&#xF5;es de acessibilidade, aceitabilidade e seguran&#xE7;a. </p>\n<p>O Grupo de Trabalho de Especialistas solicitou a an&#xE1;lise da gest&#xE3;o de res&#xED;duos fecais ao longo da cadeia de saneamento, incluindo conten&#xE7;&#xE3;o, esvaziamento de latrinas e fossas s&#xE9;pticas e descarte seguro no local ou transporte e tratamento de res&#xED;duos em um local de tratamento designado. A classifica&#xE7;&#xE3;o do tratamento ser&#xE1; baseada nas categorias definidas pelo SEEA e pelas Recomenda&#xE7;&#xF5;es Internacionais para Estat&#xED;sticas da &#xC1;gua e seguindo uma abordagem em escada (tratamento prim&#xE1;rio, secund&#xE1;rio e terci&#xE1;rio).</p>"}}