<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 8-7-1, translated into pt</message>
	<data>&lt;p&gt;8 PROMOVER O CRESCIMENTO ECON&amp;#xD3;MICO INCLUSIVO E SUSTENT&amp;#xC1;VEL, O EMPREGO PLENO E PRODUTIVO E O TRABALHO DIGNO PARA TODOS&lt;/p&gt;&lt;p&gt;8.7 Tomar medidas imediatas e eficazes para erradicar o trabalho for&amp;#xE7;ado, acabar com a escravid&amp;#xE3;o moderna e o tr&amp;#xE1;fico de pessoas, e assegurar a proibi&amp;#xE7;&amp;#xE3;o e elimina&amp;#xE7;&amp;#xE3;o das piores formas de trabalho infantil, incluindo recrutamento e utiliza&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as-soldado, e at&amp;#xE9; 2025 acabar com o trabalho infantil em todas as suas formas&lt;/p&gt;&lt;p&gt;8.7.1 Percentagem e n&amp;#xFA;mero de crian&amp;#xE7;as de 5 a 17 anos executando trabalho infantil, por sexo, faixa et&amp;#xE1;ria&lt;/p&gt;&lt;p&gt;Percentagem e n&amp;#xFA;mero de crian&amp;#xE7;as de 5 a 17 anos executando trabalho infantil, por sexo, faixa et&amp;#xE1;ria&lt;/p&gt;&lt;p&gt;21/10/2020&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;O n&amp;#xFA;mero de crian&amp;#xE7;as envolvidas em trabalho infantil corresponde ao n&amp;#xFA;mero de crian&amp;#xE7;as relatadas em trabalho infantil durante o per&amp;#xED;odo de refer&amp;#xEA;ncia (geralmente na semana anterior ao inqu&amp;#xE9;rito). A propor&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as em trabalho infantil &amp;#xE9; calculada como o n&amp;#xFA;mero de crian&amp;#xE7;as em trabalho infantil dividido pelo n&amp;#xFA;mero total de crian&amp;#xE7;as na popula&amp;#xE7;&amp;#xE3;o. Para os prop&amp;#xF3;sitos deste indicador, as crian&amp;#xE7;as incluem todas as pessoas de 5 a 17 anos&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Inqu&amp;#xE9;ritos aos Agregados Familiares&lt;/p&gt;&lt;p&gt;A fonte de dados recomendada para calcular este indicador s&amp;#xE3;o os Inqu&amp;#xE9;ritos ao Or&amp;#xE7;amento Familiar. O question&amp;#xE1;rio da recolha de dados &amp;#xE9; desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.&lt;/p&gt;
&lt;p&gt;O IOF 2014/2015 &amp;#xE9; uma pesquisa por amostragem, probabil&amp;#xED;stica, estratificada e multi-et&amp;#xE1;pica, desenhada segundo uma metodologia de painel baseada nos agregados familiares residentes em habita&amp;#xE7;&amp;#xF5;es particulares. Ou seja, cada agregado familiar (AF) seleccionado foi visitado quatro vezes durante o ciclo completo de 12 meses, sendo uma &amp;#xFA;nica vez em cada trimestre, com vista a reflectir &amp;#xE0; sazonalidade durante o ano. A visita a cada agregado familiar durou 7 dias cont&amp;#xED;nuos.&lt;/p&gt;
&lt;p&gt;A recolha de dados decorreu durante 12 meses com in&amp;#xED;cio a 07 de Agosto de 2014 e t&amp;#xE9;rmino a 15 de Agosto de 2015&lt;/p&gt;&lt;p&gt;2020&lt;/p&gt;&lt;p&gt;2021&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;Muitas crian&amp;#xE7;as no mundo permanecem presas ao trabalho infantil, comprometendo seu futuro individual e nosso futuro colectivo. De acordo com as estimativas globais mais recentes da OIT, cerca de 152 milh&amp;#xF5;es de crian&amp;#xE7;as em todo o mundo - 64 milh&amp;#xF5;es de meninas e 88 milh&amp;#xF5;es de meninos - s&amp;#xE3;o crian&amp;#xE7;as, representando quase 10% da popula&amp;#xE7;&amp;#xE3;o infantil. Esses n&amp;#xFA;meros evidentes enfatizam a necessidade de progresso acelerado contra o trabalho infantil at&amp;#xE9; 2025 &amp;#x2013; a data da Meta para o t&amp;#xE9;rmino do trabalho infantil em todas as suas formas e a necessidade de estat&amp;#xED;sticas do trabalho infantil para monitorar e orientar os esfor&amp;#xE7;os nesse sentido. Dados fi&amp;#xE1;veis, abrangentes e oportunos sobre a natureza e extens&amp;#xE3;o do trabalho infantil fornecem uma base para determinar as prioridades da ac&amp;#xE7;&amp;#xE3;o global nacional contra o trabalho infantil. As informa&amp;#xE7;&amp;#xF5;es estat&amp;#xED;sticas sobre trabalho infantil e, mais amplamente, sobre todas as crian&amp;#xE7;as que trabalham, tamb&amp;#xE9;m fornecem uma base para aumentar a conscientiza&amp;#xE7;&amp;#xE3;o do p&amp;#xFA;blico sobre a situa&amp;#xE7;&amp;#xE3;o das crian&amp;#xE7;as que trabalham e para o desenvolvimento de quadros e pol&amp;#xED;ticas regulat&amp;#xF3;rias apropriadas&lt;/p&gt;&lt;p&gt;Embora o conceito de trabalho infantil inclua o trabalho em actividades de natureza perigosa, para garantir a comparabilidade das estimativas ao longo do tempo e minimizar os problemas de qualidade dos dados, o trabalho para al&amp;#xE9;m dos limites hor&amp;#xE1;rios espec&amp;#xED;ficos da idade &amp;#xE9; usado como proxy para trabalhos perigosos com a finalidade de relatar o indicador 8.7.1. &amp;#xC9; necess&amp;#xE1;rio um trabalho metodol&amp;#xF3;gico adicional para validar quest&amp;#xF5;es destinadas especificamente a identificar crian&amp;#xE7;as em condi&amp;#xE7;&amp;#xF5;es perigosas de trabalho. Da mesma forma, embora as piores formas de trabalho infantil que n&amp;#xE3;o sejam perigosas tamb&amp;#xE9;m fa&amp;#xE7;am parte do conceito de trabalho infantil de maneira mais ampla, actualmente os dados sobre as piores formas de trabalho infantil n&amp;#xE3;o s&amp;#xE3;o captados nos inqu&amp;#xE9;ritos aos agregados familiares regulares, devido a dificuldades em mensur&amp;#xE1;-lo com precis&amp;#xE3;o e fiabilidade&lt;/p&gt;&lt;p&gt;A propor&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as de 5 a 14 anos &amp;#xE9; calculada dividindo o n&amp;#xFA;mero de crian&amp;#xE7;as de 5 a 14 anos registados em trabalho infantil durante a semana anterior ao inqu&amp;#xE9;rito, pelo n&amp;#xFA;mero total de crian&amp;#xE7;as de 5 a 14 anos na popula&amp;#xE7;&amp;#xE3;o, multiplicado por 100&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com a supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos do INE Central como das Delega&amp;#xE7;&amp;#xF5;es Provinciais. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica no campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. &lt;/p&gt;
&lt;p&gt;A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas para corre&amp;#xE7;&amp;#xE3;o. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o aos inquiridores, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Para a recolha de dados do IOF foram usados 5 Tipos de Question&amp;#xE1;rios: &lt;/p&gt;
&lt;p&gt;1. Question&amp;#xE1;rio das Caracter&amp;#xED;sticas Gerais do Agregado Familiar; &lt;/p&gt;
&lt;p&gt;2. Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias do Agregado; &lt;/p&gt;
&lt;p&gt;3. Question&amp;#xE1;rio das Despesas e Receitas (anuais e mensais); &lt;/p&gt;
&lt;p&gt;4. Question&amp;#xE1;rio Comunit&amp;#xE1;rio (preenchido pelo Controlador). Este &amp;#xFA;ltimo foi usado somente nas &amp;#xE1;reas rurais; e &lt;/p&gt;
&lt;p&gt;5. Question&amp;#xE1;rio para pessoas de 5 anos e mais (emprego). Adicionalmente, foi inclu&amp;#xED;do um m&amp;#xF3;dulo sobre actividade tur&amp;#xED;stica em Mo&amp;#xE7;ambique. &lt;/p&gt;
&lt;p&gt;Em termos pr&amp;#xE1;ticos, foram utilizadas duas modalidades de recolha de dados: &lt;/p&gt;
&lt;p&gt; Electr&amp;#xF3;nica (Tablets) para os 5 tipos de Question&amp;#xE1;rios, &lt;/p&gt;
&lt;p&gt; Em papel para os Question&amp;#xE1;rios de Despesas Di&amp;#xE1;rias e Despesas e Receitas Mensais e Anuais para se garantir maior fiabilidade dada a sua complexidade de recolha. A recolha de dados num agregado familiar foi feita atrav&amp;#xE9;s de 3 visitas &amp;#xE0;s unidades de alojamento durante 7 dias cont&amp;#xED;nuos, respeitando a seguinte distribui&amp;#xE7;&amp;#xE3;o: &lt;/p&gt;
&lt;p&gt; No dia da primeira visita, o inquiridor preenchia o Question&amp;#xE1;rio das Caracter&amp;#xED;sticas Gerais do agregado familiar e uma parte do Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias (despesas, auto consumo e receitas em esp&amp;#xE9;cie correspondentes ao dia anterior). Nesta fase, o inquiridor preenchia tamb&amp;#xE9;m o m&amp;#xF3;dulo sobre turismo. &lt;/p&gt;
&lt;p&gt; Na segunda visita, (tr&amp;#xEA;s dias depois da primeira) o Inquiridor recolhia as despesas mensais e anuais e preenchia o Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias do Agregado dos &amp;#xFA;ltimos 3 dias. &lt;/p&gt;
&lt;p&gt; Na terceira visita (tr&amp;#xEA;s dias depois da segunda) o Inquiridor recolhia as receitas e transfer&amp;#xEA;ncias e preenchia o Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias do Agregado familiar nos &amp;#xFA;ltimos 3 dias. Regularmente eram solicitados aos inquiridores para que, depois de recolher os dados no campo usando o Question&amp;#xE1;rio em papel ou via Tablet, fossem enviados para o respectivo Controlador e, este por sua vez, compilava todos os dados e enviava via internet ao INE Central para o sector de Inform&amp;#xE1;tica e Cr&amp;#xED;tica-Codifica&amp;#xE7;&amp;#xE3;o e Digita&amp;#xE7;&amp;#xE3;o. A Equipe de Cr&amp;#xED;tica e Codifica&amp;#xE7;&amp;#xE3;o fazia uma an&amp;#xE1;lise da qualidade e atribu&amp;#xED;a c&amp;#xF3;digos &amp;#xE0;s perguntas abertas - Question&amp;#xE1;rio em papel.&lt;/p&gt;&lt;p&gt;Ainda em desenvolvimento e por aprovar o instrumento da gest&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.&lt;/p&gt;&lt;p&gt;Ainda em desenvolvimento e por aprovar o instrumento para avalia&amp;#xE7;&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o &amp;#xE9; disponibilizada de 5 em 5 anos e &amp;#xE9; desagregada por sexo, grupos de idade, &amp;#xE1;rea de resid&amp;#xEA;ncia rural e urbana, prov&amp;#xED;ncia e pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;Os resultados do Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar (IOF) permitem comparabilidade pois, a concep&amp;#xE7;&amp;#xE3;o da medi&amp;#xE7;&amp;#xE3;o das vari&amp;#xE1;veis deriva das recomenda&amp;#xE7;&amp;#xF5;es sa&amp;#xED;das da Confer&amp;#xEA;ncia Internacional de Estaticistas do Trabalho (CIET) bem como da OIT.&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; Minist&amp;#xE9;rio do Trabalho, Emprego e Seguran&amp;#xE7;a Social (MITESS), &lt;a href=&quot;http://www.mitess.gov.mz&quot;&gt;www.mitess.gov.mz&lt;/a&gt;;&lt;/p&gt;</data>
</root>
