<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The RATIONALE field for indicator 8-7-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; Many children in the world remain trapped in child labor, compromising their individual future and our collective future. According to the most recent global ILO estimates, about 152 million children worldwide - 64 million girls and 88 million boys - are children, representing almost 10% of the child population. These evident numbers emphasize the need for accelerated progress against child labor by 2025 - the target date for ending child labor in all its forms and the need for child labor statistics to monitor and guide efforts in this direction. Reliable, comprehensive and timely data on the nature and extent of child labor provide a basis for determining priorities for global national action against child labor. Statistical information on child labor and, more broadly, on all working children, also provides a basis for raising public awareness of the situation of working children and for the development of appropriate regulatory frameworks and policies &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;Muitas crian&amp;#xE7;as no mundo permanecem presas ao trabalho infantil, comprometendo seu futuro individual e nosso futuro colectivo. De acordo com as estimativas globais mais recentes da OIT, cerca de 152 milh&amp;#xF5;es de crian&amp;#xE7;as em todo o mundo - 64 milh&amp;#xF5;es de meninas e 88 milh&amp;#xF5;es de meninos - s&amp;#xE3;o crian&amp;#xE7;as, representando quase 10% da popula&amp;#xE7;&amp;#xE3;o infantil. Esses n&amp;#xFA;meros evidentes enfatizam a necessidade de progresso acelerado contra o trabalho infantil at&amp;#xE9; 2025 &amp;#x2013; a data da Meta para o t&amp;#xE9;rmino do trabalho infantil em todas as suas formas e a necessidade de estat&amp;#xED;sticas do trabalho infantil para monitorar e orientar os esfor&amp;#xE7;os nesse sentido. Dados fi&amp;#xE1;veis, abrangentes e oportunos sobre a natureza e extens&amp;#xE3;o do trabalho infantil fornecem uma base para determinar as prioridades da ac&amp;#xE7;&amp;#xE3;o global nacional contra o trabalho infantil. As informa&amp;#xE7;&amp;#xF5;es estat&amp;#xED;sticas sobre trabalho infantil e, mais amplamente, sobre todas as crian&amp;#xE7;as que trabalham, tamb&amp;#xE9;m fornecem uma base para aumentar a conscientiza&amp;#xE7;&amp;#xE3;o do p&amp;#xFA;blico sobre a situa&amp;#xE7;&amp;#xE3;o das crian&amp;#xE7;as que trabalham e para o desenvolvimento de quadros e pol&amp;#xED;ticas regulat&amp;#xF3;rias apropriadas&lt;/p&gt;
			</language>
</languages>
</data>
</root>
