<?xml version="1.0" encoding="utf-8"?>
<mes:GenericMetadata xmlns:mes="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/message" xmlns:gen="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/metadata/generic" xmlns:com="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/common">
  <mes:Header>
    <mes:ID>MESSAGE_ID_PLACEHOLDER</mes:ID>
    <mes:Test>false</mes:Test>
    <mes:Prepared>2021-05-30T02:59:19.373Z</mes:Prepared>
    <mes:Sender id="sender"/>
    <mes:Structure structureID="MDS1">
      <com:Structure>
        <URN>urn:sdmx:org.sdmx.infomodel.metadatastructure.MetadataStructure=IAEG-SDGs:SDG_MSD(0.3)</URN>
      </com:Structure>
    </mes:Structure>
  </mes:Header>
  <mes:MetadataSet structureRef="MDS1" setID="c3e427b1-7acb-4329-ae4e-44483621dfaf">
    <com:Name xml:lang="pt">SDG METADATA SET</com:Name>
    <gen:Report id="SDG_META_RPT">
      <gen:Target id="KEY_TARGET">
        <gen:ReferenceValue id="DIMENSION_DESCRIPTOR_VALUES_TARGET">
          <gen:DataKey>
            <com:KeyValue id="SERIES">
              <com:Value>ER_MRN_MARIN</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REPORTING_TYPE">
              <com:Value>N</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REF_AREA">
              <com:Value>508</com:Value>
            </com:KeyValue>
          </gen:DataKey>
        </gen:ReferenceValue>
        <gen:ReferenceValue id="Dataflow">
          <gen:ObjectReference>
            <URN>urn:sdmx:org.sdmx.infomodel.datastructure.Dataflow=IAEG-SDGs:DF_SDG_GLC(1.0)</URN>
          </gen:ObjectReference>
        </gen:ReferenceValue>
      </gen:Target>
      <gen:AttributeSet>
        <gen:ReportedAttribute id="ORGANISATION_UNIT">
          <com:Text xml:lang="pt"><![CDATA[<p>Direc&#xE7;&#xE3;o de Estudos, Planifica&#xE7;&#xE3;o e Infra-Estruturas</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR_INFO">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="IND_DEF_CON_CLASS">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SRC_TYPE_COLL_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_GOAL">
          <com:Text xml:lang="pt"><![CDATA[<p> 14 CONSERVA&#xC7;&#xC3;O E USO SUSTENT&#xC1;VEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENT&#xC1;VEL</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_TARGET">
          <com:Text xml:lang="pt"><![CDATA[<p>14.5 At&#xE9; 2020, conservar pelo menos 10% das zonas costeiras e marinhas, de acordo com a legisla&#xE7;&#xE3;o nacional e internacional, e com base na melhor informa&#xE7;&#xE3;o cient&#xED;fica dispon&#xED;vel </p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR">
          <com:Text xml:lang="pt"><![CDATA[<p>14.5.1 Cobertura de &#xE1;reas protegidas em rela&#xE7;&#xE3;o a &#xE1;reas marinhas</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_SERIES_DESCR">
          <com:Text xml:lang="pt"><![CDATA[<p>Cobertura de &#xE1;reas protegidas em rela&#xE7;&#xE3;o a &#xE1;reas marinhas em percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="META_LAST_UPDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>20/10/2020</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_RELATED_INDICATORS">
          <com:Text xml:lang="pt"><![CDATA[<p>Nenhum Indicador relacionado</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_ORGANISATION">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio do Mar, &#xC1;guas Interiores e Pescas</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_NAME">
          <com:Text xml:lang="pt"><![CDATA[<p>Osvaldo M&#xE1;rio Gaspar &amp; Em&#xED;dio R. Andre</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_FUNCT">
          <com:Text xml:lang="pt"><![CDATA[<p>Estaticista &amp; Ocean&#xF3;grafo</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_PHONE">
          <com:Text xml:lang="pt"><![CDATA[<p>+258 84 398 9574 &amp; +258 84 535 7080</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_EMAIL">
          <com:Text xml:lang="pt"><![CDATA[<p><a href="mailto:erandre01@hotmail.com"><u>erandre01@hotmail.com</u></a> &amp; osgaspar_elsabors@yahoo.com.br</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="STAT_CONC_DEF">
          <com:Text xml:lang="pt"><![CDATA[<p>Defini&#xE7;&#xE3;o: O indicador &#x201C;Cobertura de &#xE1;reas protegidas em rela&#xE7;&#xE3;o &#xE0;s &#xE1;reas marinhas&#x201D; expressa a propor&#xE7;&#xE3;o das &#xE1;reas marinhas protegidas em rela&#xE7;&#xE3;o a &#xE1;rea marinha total, expressando o grau de protec&#xE7;&#xE3;o a biodiversidade marinha e a contribui&#xE7;&#xE3;o media a persist&#xEA;ncia global da biodiversidade.</p>
<p>Conceito: As &#xE1;reas protegidas, conforme definidas pela Uni&#xE3;o Internacional para Conserva&#xE7;&#xE3;o da Natureza (IUCN; Dudley 2008), s&#xE3;o espa&#xE7;os geogr&#xE1;ficos claramente definidos, reconhecidos, dedicados e geridos, atrav&#xE9;s de meios legais ou outros meios efectivos, para alcan&#xE7;ar a conserva&#xE7;&#xE3;o da natureza a longo prazo com os servi&#xE7;os ecossist&#xEA;micos e valores culturais associados. &#xC9; importante ressaltar que v&#xE1;rios objectivos espec&#xED;ficos de gest&#xE3;o s&#xE3;o reconhecidos nesta defini&#xE7;&#xE3;o, abrangendo a conserva&#xE7;&#xE3;o, a restaura&#xE7;&#xE3;o e o uso sustent&#xE1;vel:</p>
<ul>
  <li>Categoria Ia: reserva natural estricta</li>
  <li>Categoria Ib: &#xE1;rea selvagem</li>
  <li>Categoria II: Parque Nacional</li>
  <li>Categoria III: Monumento ou caracter&#xED;stica natural</li>
  <li>Categoria IV: habitat / &#xE1;rea de maneio de esp&#xE9;cies</li>
  <li>Categoria V: Paisagem / Vista do Mar Protegida</li>
  <li>Categoria VI: &#xC1;rea protegida com uso sustent&#xE1;vel dos recursos naturais</li>
</ul>
<p>O status &quot;designado&quot; &#xE9; atribu&#xED;do a uma &#xE1;rea protegida quando a autoridade correspondente, de acordo com a legisla&#xE7;&#xE3;o nacional ou pr&#xE1;tica comum (por exemplo, por meio de um decreto executivo ou similar), oficialmente endossa um documento de designa&#xE7;&#xE3;o. A designa&#xE7;&#xE3;o deve ser feita para fins de conserva&#xE7;&#xE3;o da biodiversidade, e n&#xE3;o de protec&#xE7;&#xE3;o de facto decorrente de alguma outra actividade (por exemplo, militar).</p>
<p>Os locais que contribuem significativamente para a persist&#xEA;ncia global da biodiversidade s&#xE3;o identificados seguindo crit&#xE9;rios globais padr&#xE3;o para a identifica&#xE7;&#xE3;o de &#xC1;reas-Chave da Biodiversidade (IUCN 2016) aplicadas ao n&#xED;vel nacional. Duas variantes desses crit&#xE9;rios padr&#xE3;o foram aplicadas em todos os pa&#xED;ses at&#xE9; o momento. O primeiro &#xE9; para a identifica&#xE7;&#xE3;o de &#xC1;reas Importantes de Aves e Biodiversidade, ou seja, locais que contribuem significativamente para a persist&#xEA;ncia global da biodiversidade, identificados por meio de dados sobre aves, tendo sido identificados mais de 12.000 locais em todos os pa&#xED;ses do mundo (BirdLife Internacional 2014). O segundo &#xE9; para a identifica&#xE7;&#xE3;o de locais da Alian&#xE7;a para Extin&#xE7;&#xE3;o Zero (Ricketts et al. 2005), ou seja, locais que mant&#xEA;m efectivamente toda a popula&#xE7;&#xE3;o de pelo menos uma esp&#xE9;cie avaliada como em Perigo Cr&#xED;tico ou em Perigo na Lista Vermelha de Esp&#xE9;cies Amea&#xE7;adas da IUCN. No total, foram identificados 587 locais da Alian&#xE7;a para Extin&#xE7;&#xE3;o Zero para 920 esp&#xE9;cies de mam&#xED;feros, aves, anf&#xED;bios, r&#xE9;pteis, con&#xED;feras e corais construtores de recifes. Um padr&#xE3;o global para a identifica&#xE7;&#xE3;o de &#xE1;reas-chave da biodiversidade que unifica essas abordagens, juntamente com outros mecanismos de identifica&#xE7;&#xE3;o de locais importantes para outras esp&#xE9;cies e ecossistemas, foi aprovado pela IUCN (2016).</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="UNIT_MEASURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem (%)</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SOURCE_TYPE">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio do Mar, &#xC1;guas Interiores e Pescas (Instituto Nacional de Investiga&#xE7;&#xE3;o Pesqueira) &amp; Autoridade Nacional de &#xC1;reas de Conserva&#xE7;&#xE3;o (ANAC)</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COLL_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>Revis&#xE3;o bibliogr&#xE1;fica de documentos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="FREQ_COLL">
          <com:Text xml:lang="pt"><![CDATA[<p>Fevereiro de 2021</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REL_CAL_POLICY">
          <com:Text xml:lang="pt"><![CDATA[<p>III Trimestre de 2021</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_SOURCE">
          <com:Text xml:lang="pt"><![CDATA[<p>Instituto Nacional de Investiga&#xE7;&#xE3;o Pesqueira</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPILING_ORG">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio do Mar, &#xC1;guas Interiores e Pescas</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="INST_MANDATE">
          <com:Text xml:lang="pt"><![CDATA[<p> Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da Rep&#xFA;blica n&#xBA; 16, de 21 de Abril de 2004 O Instituto Nacional de Estat&#xED;stica, atrav&#xE9;s do Ministro de Tutela, delega compet&#xEA;ncias na Direc&#xE7;&#xE3;o Nacional de Economia Pesqueira do Minist&#xE9;rio das Pescas, para a nota&#xE7;&#xE3;o e apuramento de dados estat&#xED;sticos de todas as estat&#xED;sticas do sector, por aproveitamento de actos administrativos e inqu&#xE9;ritos.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="RATIONALE">
          <com:Text xml:lang="pt"><![CDATA[<p>O estabelecimento de &#xE1;reas de conserva&#xE7;&#xE3;o &#xE9; um importante mecanismo de combate ao decl&#xED;nio da biodiversidade marinha e garantia de uso sustent&#xE1;vel a longo prazo dos recursos marinhos </p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REC_USE_LIM">
          <com:Text xml:lang="pt"><![CDATA[<p>O indicador n&#xE3;o mede a efic&#xE1;cia das &#xE1;reas protegidas na redu&#xE7;&#xE3;o da perda de biodiversidade, que depende, em &#xFA;ltima an&#xE1;lise, de uma s&#xE9;rie de factores de gest&#xE3;o e fiscaliza&#xE7;&#xE3;o n&#xE3;o cobertos pelo indicador</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_COMP">
          <com:Text xml:lang="pt"><![CDATA[<p>Raz&#xE3;o entre somat&#xF3;rio das &#xE1;reas geogr&#xE1;ficas das &#xE1;reas de conserva&#xE7;&#xE3;o marinha declaradas com base na legisla&#xE7;&#xE3;o nacional e a &#xE1;rea marinha total multiplicado por 100</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_VALIDATION">
          <com:Text xml:lang="pt"><![CDATA[<p>A informa&#xE7;&#xE3;o processada &#xE9; triada e analisada a n&#xED;vel t&#xE9;cnico onde por sua vez &#xE9; submetida ao Conselho T&#xE9;cnico da Institui&#xE7;&#xE3;o para pr&#xE9;-aprova&#xE7;&#xE3;o, onde depois de verificada a informa&#xE7;&#xE3;o saudavelmente segue para o Conselho Consultivo para aprova&#xE7;&#xE3;o dos dados ou informa&#xE7;&#xE3;o produzida em altura para posterior dissemina&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DOC_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>Principais diferen&#xE7;as residem na fonte de dados de c&#xE1;lculo do indicador. Neste caso, foram usadas as &#xE1;reas geogr&#xE1;ficas declaradas nos decretos de cria&#xE7;&#xE3;o das &#xE1;reas de conserva&#xE7;&#xE3;o e n&#xE3;o est&#xE3;o inclu&#xED;dos as &#xE1;reas chaves da biodiversidade (KBAs) que n&#xE3;o estejam dentro destas &#xE1;reas.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_MGMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>A informa&#xE7;&#xE3;o processada &#xE9; triada e analisada a n&#xED;vel t&#xE9;cnico onde por sua vez &#xE9; submetida ao Conselho T&#xE9;cnico da Institui&#xE7;&#xE3;o estes estratos s&#xE3;o compostos por cientistas qualificados para o efeito de verifica&#xE7;&#xE3;o e valida&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSURE">
          <com:Text xml:lang="pt"><![CDATA[<p>A informa&#xE7;&#xE3;o processada &#xE9; triada e analisada a n&#xED;vel t&#xE9;cnico onde por sua vez &#xE9; submetida ao Conselho T&#xE9;cnico da Institui&#xE7;&#xE3;o estes estratos s&#xE3;o compostos por cientistas qualificados para o efeito de verifica&#xE7;&#xE3;o e valida&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Os instrumentos para avalia&#xE7;&#xE3;o da qualidade dos processos e produtos estat&#xED;sticos a n&#xED;vel do Sistema Estat&#xED;stico Nacional est&#xE3;o a ser desenvolvidos com base nos 19 princ&#xED;pios de qualidade estabelecidos pela Comiss&#xE3;o de Estat&#xED;sticas das Na&#xE7;&#xF5;es Unidas.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COVERAGE">
          <com:Text xml:lang="pt"><![CDATA[<p>Estes dados s&#xE3;o disponibilizados anualmente.</p>
<p>Dados sobre actual cobertura das &#xE1;reas de conserva&#xE7;&#xE3;o marinha s&#xE3;o existentes e detidos pela Autoridade Nacional &#xC1;reas de Conserva&#xE7;&#xE3;o (ANAC), que &#xE9; entidade nacional respons&#xE1;vel pela gest&#xE3;o da rede nacional das &#xE1;reas de conserva&#xE7;&#xE3;o. No entanto, os dados existentes embora n&#xE3;o tenham sido considerados desagregados no c&#xE1;lculo do indicador, oferecem a possibilidade para tal por categorias de protec&#xE7;&#xE3;o.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPARABILITY">
          <com:Text xml:lang="pt"><![CDATA[<p>Principais diferen&#xE7;as residem na fonte de dados de c&#xE1;lculo do indicador. Neste caso, foram usadas as &#xE1;reas geogr&#xE1;ficas declaradas nos decretos de cria&#xE7;&#xE3;o das &#xE1;reas de conserva&#xE7;&#xE3;o e n&#xE3;o est&#xE3;o inclu&#xED;dos as &#xE1;reas chaves da biodiversidade (KBAs) que n&#xE3;o estejam dentro destas &#xE1;reas.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_DOC">
          <com:Text xml:lang="pt"><![CDATA[<p>Diploma Legislativo 46/71 cria&#xE7;&#xE3;o do parque Nacional de Bazaruto</p>
<p>Decreto 39/2001 extens&#xE3;o dos limites do Parque Nacional de Arquip&#xE9;lago de Bazaruto</p>
<p>Decreto 14/2002 cria&#xE7;&#xE3;o do parque nacional das Quirimbas</p>]]></com:Text>
        </gen:ReportedAttribute>
      </gen:AttributeSet>
    </gen:Report>
  </mes:MetadataSet>
</mes:GenericMetadata>