<?xml version="1.0" encoding="utf-8"?>
<mes:GenericMetadata xmlns:mes="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/message" xmlns:gen="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/metadata/generic" xmlns:com="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/common">
  <mes:Header>
    <mes:ID>MESSAGE_ID_PLACEHOLDER</mes:ID>
    <mes:Test>false</mes:Test>
    <mes:Prepared>2021-05-29T23:33:07.709Z</mes:Prepared>
    <mes:Sender id="sender"/>
    <mes:Structure structureID="MDS1">
      <com:Structure>
        <URN>urn:sdmx:org.sdmx.infomodel.metadatastructure.MetadataStructure=IAEG-SDGs:SDG_MSD(0.3)</URN>
      </com:Structure>
    </mes:Structure>
  </mes:Header>
  <mes:MetadataSet structureRef="MDS1" setID="b860fb6d-ac3d-4e71-96c5-7b21adf0f22a">
    <com:Name xml:lang="pt">SDG METADATA SET</com:Name>
    <gen:Report id="SDG_META_RPT">
      <gen:Target id="KEY_TARGET">
        <gen:ReferenceValue id="DIMENSION_DESCRIPTOR_VALUES_TARGET">
          <gen:DataKey>
            <com:KeyValue id="SERIES">
              <com:Value>IT_USE_II99</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REPORTING_TYPE">
              <com:Value>N</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REF_AREA">
              <com:Value>508</com:Value>
            </com:KeyValue>
          </gen:DataKey>
        </gen:ReferenceValue>
        <gen:ReferenceValue id="Dataflow">
          <gen:ObjectReference>
            <URN>urn:sdmx:org.sdmx.infomodel.datastructure.Dataflow=IAEG-SDGs:DF_SDG_GLC(1.0)</URN>
          </gen:ObjectReference>
        </gen:ReferenceValue>
      </gen:Target>
      <gen:AttributeSet>
        <gen:ReportedAttribute id="ORGANISATION_UNIT">
          <com:Text xml:lang="pt"><![CDATA[<p>Direc&#xE7;&#xE3;o de Estat&#xED;sticas Demogr&#xE1;ficas, Vitais e Sociais</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR_INFO">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="IND_DEF_CON_CLASS">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SRC_TYPE_COLL_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_GOAL">
          <com:Text xml:lang="pt"><![CDATA[<p>17. REFOR&#xC7;AR OS MEIOS DE IMPLEMENTA&#xC7;&#xC3;O E REVITALIZAR A PARCERIA GLOBAL PARA O DESENVOLVIMENTO SUSTENT&#xC1;VEL</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_TARGET">
          <com:Text xml:lang="pt"><![CDATA[<p>17.8 Operacionalizar plenamente o Banco de Tecnologia e o mecanismo de capacita&#xE7;&#xE3;o em ci&#xEA;ncia, tecnologia e inova&#xE7;&#xE3;o para os pa&#xED;ses menos desenvolvidos at&#xE9; 2017, e aumentar o uso de tecnologias de capacita&#xE7;&#xE3;o, em particular das tecnologias de informa&#xE7;&#xE3;o e comunica&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR">
          <com:Text xml:lang="pt"><![CDATA[<p>17.8.1 Percentagem da popula&#xE7;&#xE3;o por uso de internet nos &#xFA;ltimos 3 meses</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_SERIES_DESCR">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem da popula&#xE7;&#xE3;o por uso de internet nos &#xFA;ltimos 3 meses</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="META_LAST_UPDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>08/10/2020</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_ORGANISATION">
          <com:Text xml:lang="pt"><![CDATA[<p>INSTITUTO NACIONAL DE ESTATISTICA</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_NAME">
          <com:Text xml:lang="pt"><![CDATA[<p>Teixeira Mandlate, Maria Alfeu e Jo&#xE3;o Mangue</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_FUNCT">
          <com:Text xml:lang="pt"><![CDATA[<p>Tecnicos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_PHONE">
          <com:Text xml:lang="pt"><![CDATA[<p>+258 844386629; +258 823032619; +258 827679480</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_MAIL">
          <com:Text xml:lang="pt"><![CDATA[<p>www.ine.gov.mz</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_EMAIL">
          <com:Text xml:lang="pt"><![CDATA[<p><a href="mailto:Teixeira.mandlate@ine.gov.mz">Teixeira.mandlate@ine.gov.mz</a>; <a href="mailto:maria.alfeu@ine.gov.mz">maria.alfeu@ine.gov.mz</a>; <a href="mailto:joao.mangue@ine.gov.mz">joao.mangue@ine.gov.mz</a></p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="STAT_CONC_DEF">
          <com:Text xml:lang="pt"><![CDATA[<p>Este indicador &#xE9; definido como a propor&#xE7;&#xE3;o de indiv&#xED;duos de 3 anos e mais que usou internet nos &#xFA;ltimos 3 meses anteriores a data de refer&#xEA;ncia do Censo</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="UNIT_MEASURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SOURCE_TYPE">
          <com:Text xml:lang="pt"><![CDATA[<p>Recenseamento Geral da Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COLL_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>A propor&#xE7;&#xE3;o indicativa de pessoas que usam a Internet &#xE9; baseada numa defini&#xE7;&#xE3;o e metodologia acordadas internacionalmente, que foram desenvolvidas sob a coordena&#xE7;&#xE3;o da ITU, por meio de seus Grupos de Peritos e ap&#xF3;s um extenso processo de consulta com os pa&#xED;ses. &#xC9; tamb&#xE9;m um indicador central da Lista de Indicadores Principais da Parceria em Medi&#xE7;&#xE3;o das TIC para o Desenvolvimento, que foi endossada pela Comiss&#xE3;o de Estat&#xED;stica da ONU (em 2014). Os dados de indiv&#xED;duos que usam a Internet s&#xE3;o recolhidos por meio de inqu&#xE9;ritos &#xE0;s fam&#xED;lias e atrav&#xE9;s do Recenseamento geral da popula&#xE7;&#xE3;o e habita&#xE7;&#xE3;o. Registos administrativos constituem uma fonte alternativa</p>
<p>Este indicador &#xE9; calculado dividindo o n&#xFA;mero total de pessoas no escopo que acessaram a internet pelo n&#xFA;mero total de pessoas no escopo.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="FREQ_COLL">
          <com:Text xml:lang="pt"><![CDATA[<p>2027</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REL_CAL_POLICY">
          <com:Text xml:lang="pt"><![CDATA[<p>2029</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_SOURCE">
          <com:Text xml:lang="pt"><![CDATA[<p>INE, MTC</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPILING_ORG">
          <com:Text xml:lang="pt"><![CDATA[<p>INE</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="INST_MANDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>Lei 7/96 de 5 de Julho</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="RATIONALE">
          <com:Text xml:lang="pt"><![CDATA[<p>A Internet tornou-se uma ferramenta cada vez mais importante de acesso informa&#xE7;&#xF5;es p&#xFA;blicas, um meio relevante para proteger as liberdades fundamentais. O n&#xFA;mero de usu&#xE1;rios da Internet aumentou substancialmente na &#xFA;ltima d&#xE9;cada e o acesso &#xE0; Internet mudou a maneira como as pessoas vivem, se comunicam, trabalham e fazem neg&#xF3;cios. A adop&#xE7;&#xE3;o da Internet &#xE9; um indicador chave para os formuladores de pol&#xED;ticas e outros para medir o desenvolvimento da sociedade da informa&#xE7;&#xE3;o e o crescimento do conte&#xFA;do da Internet - incluindo conte&#xFA;do gerado pelo usu&#xE1;rio - fornece acesso a quantidades crescentes de informa&#xE7;&#xF5;es e servi&#xE7;os. Apesar do crescimento em redes, servi&#xE7;os e aplicativos, o acesso e o uso das tecnologias da informa&#xE7;&#xE3;o e comunica&#xE7;&#xE3;o (TIC) ainda est&#xE3;o longe de serem distribu&#xED;dos equitativamente, e muitas pessoas ainda n&#xE3;o podem se beneficiar do potencial da Internet. Este indicador destaca a import&#xE2;ncia do uso da Internet como facilitador do desenvolvimento e ajuda a medir o fosso digital, que, se n&#xE3;o for abordado adequadamente, agravar&#xE1; as desigualdades em todos os dom&#xED;nios de desenvolvimento. Vari&#xE1;veis usadas para classificar indiv&#xED;duos que usam a Internet - como idade, sexo, n&#xED;vel de escolaridade ou status de emprego - podem ajudar a identificar disparidades digitais em indiv&#xED;duos que usam a Internet. Essas informa&#xE7;&#xF5;es podem contribuir para o desenho de pol&#xED;ticas direcionadas para superar essas disparidades. A propor&#xE7;&#xE3;o de pessoas que usam a Internet &#xE9; um indicador estabelecido e tamb&#xE9;m um dos tr&#xEA;s indicadores dos Objectivos de Desenvolvimento do Mil&#xEA;nio (ODM) relacionados com as TIC (para a Meta 8F). Faz parte da Lista Principal de Indicadores da Parceria para Medi&#xE7;&#xE3;o das TIC para o Desenvolvimento, que foi endossada pela Comiss&#xE3;o de Estat&#xED;stica da ONU (em 2014). Ele tamb&#xE9;m est&#xE1; inclu&#xED;do no &#xCD;ndice de Desenvolvimento de TIC da ITU e, portanto, &#xE9; considerado uma medida chave para compara&#xE7;&#xF5;es internacionais de desenvolvimentos de TIC.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REC_USE_LIM">
          <com:Text xml:lang="pt"><![CDATA[<p>Embora os dados sobre a percentagem de pessoas que usam a Internet sejam muito fi&#xE1;veis para os pa&#xED;ses que recolhem os dados por meio de inqu&#xE9;ritos aos agregados familiares oficiais, eles s&#xE3;o menos fi&#xE1;veis nos casos em que o n&#xFA;mero de usu&#xE1;rios da Internet &#xE9; estimado pela ITU. A ITU est&#xE1; incentivando todos os pa&#xED;ses a recolher dados sobre este indicador por meio de inqu&#xE9;ritos oficiais e o n&#xFA;mero de pa&#xED;ses com dados oficiais para esse indicador tem aumentado.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_COMP">
          <com:Text xml:lang="pt"><![CDATA[<p>Este indicador &#xE9; calculado dividindo o n&#xFA;mero total de pessoas no escopo que usam a Internet (de qualquer local) nos &#xFA;ltimos 3 meses anteriores a data de refer&#xEA;ncia do Censo pelo n&#xFA;mero total de pessoas no escopo.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_VALIDATION">
          <com:Text xml:lang="pt"><![CDATA[<p>O trabalho de campo contou com estreita supervis&#xE3;o e controle de qualidade por parte dos t&#xE9;cnicos do INE Central como das Delega&#xE7;&#xF5;es Provinciais. Al&#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&#xE7;&#xE3;o de erros por parte da cr&#xED;tica de campo, o que permitiu a correc&#xE7;&#xE3;o imediata ainda no terreno. A n&#xED;vel da coordena&#xE7;&#xE3;o central, os cr&#xED;ticos de dados fizeram revis&#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &#xE0;s respectivas equipas. </p>
<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o aos inquiridores, assegurando a qualidade dos dados.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DOC_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>Este &#xE9; um indicador da UIT rec&#xE9;m-desenvolvido que foi aprovado pelo Simp&#xF3;sio Mundial de Telecomunica&#xE7;&#xF5;es / Indicadores de TIC (WTIS) de 2014. A defini&#xE7;&#xE3;o e a metodologia do indicador foram desenvolvidas sob a coordena&#xE7;&#xE3;o da UIT, por meio de seus Grupos de Peritos e ap&#xF3;s um extenso processo de consulta com os pa&#xED;ses. A principal fonte de dados s&#xE3;o os registos administrativos, inqu&#xE9;ritos &#xE0;s fam&#xED;lias (IOF e FinScope) e Recenseamento Geral da Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_MGMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Instrumento de gest&#xE3;o de qualidade ainda por aprovar</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente nos agregados familiares.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Instrumento de avalia&#xE7;&#xE3;o de qualidade ainda por aprovar</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COVERAGE">
          <com:Text xml:lang="pt"><![CDATA[<p>Os dados s&#xE3;o disponibilizados de 5 em 5 anos e s&#xE3;o desagregados por sexo, idade, &#xE1;rea de resid&#xEA;ncia rural e urbana, provincial e pa&#xED;s</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPARABILITY">
          <com:Text xml:lang="pt"><![CDATA[<p>A defini&#xE7;&#xE3;o e a metodologia do indicador foram desenvolvidas sob a coordena&#xE7;&#xE3;o da UIT, por meio de seus Grupos de Peritos e ap&#xF3;s um extenso processo de consulta com os pa&#xED;ses</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_DOC">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio da Sa&#xFA;de (MISAU), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>; </p>
<p>Instituto Nacional de Estat&#xED;stica (INE), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>;</p>
<p>ICF Internacional (ICFI), <a href="http://www.measuredhs.com">www.measuredhs.com</a></p>]]></com:Text>
        </gen:ReportedAttribute>
      </gen:AttributeSet>
    </gen:Report>
  </mes:MetadataSet>
</mes:GenericMetadata>