<?xml version="1.0" encoding="utf-8"?>
<mes:GenericMetadata xmlns:mes="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/message" xmlns:gen="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/metadata/generic" xmlns:com="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/common">
  <mes:Header>
    <mes:ID>MESSAGE_ID_PLACEHOLDER</mes:ID>
    <mes:Test>false</mes:Test>
    <mes:Prepared>2021-05-29T23:28:03.187Z</mes:Prepared>
    <mes:Sender id="sender"/>
    <mes:Structure structureID="MDS1">
      <com:Structure>
        <URN>urn:sdmx:org.sdmx.infomodel.metadatastructure.MetadataStructure=IAEG-SDGs:SDG_MSD(0.3)</URN>
      </com:Structure>
    </mes:Structure>
  </mes:Header>
  <mes:MetadataSet structureRef="MDS1" setID="47a163da-728c-4af4-bcd3-6bda18147b89">
    <com:Name xml:lang="pt">SDG METADATA SET</com:Name>
    <gen:Report id="SDG_META_RPT">
      <gen:Target id="KEY_TARGET">
        <gen:ReferenceValue id="DIMENSION_DESCRIPTOR_VALUES_TARGET">
          <gen:DataKey>
            <com:KeyValue id="SERIES">
              <com:Value>SH_MED_DEN</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REPORTING_TYPE">
              <com:Value>N</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REF_AREA">
              <com:Value>508</com:Value>
            </com:KeyValue>
          </gen:DataKey>
        </gen:ReferenceValue>
        <gen:ReferenceValue id="Dataflow">
          <gen:ObjectReference>
            <URN>urn:sdmx:org.sdmx.infomodel.datastructure.Dataflow=IAEG-SDGs:DF_SDG_GLC(1.0)</URN>
          </gen:ObjectReference>
        </gen:ReferenceValue>
      </gen:Target>
      <gen:AttributeSet>
        <gen:ReportedAttribute id="ORGANISATION_UNIT">
          <com:Text xml:lang="pt"><![CDATA[<p>Departamento de Monitoria e Avalia&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR_INFO">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="IND_DEF_CON_CLASS">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SRC_TYPE_COLL_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_GOAL">
          <com:Text xml:lang="pt"><![CDATA[<p> 3 GARANTIR O ACESSO &#xC0; SA&#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS </p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_TARGET">
          <com:Text xml:lang="pt"><![CDATA[<p>3.c. Aumentar substancialmente o financiamento da sa&#xFA;de e o recrutamento, desenvolvimento e forma&#xE7;&#xE3;o, e reten&#xE7;&#xE3;o do pessoal de sa&#xFA;de nos pa&#xED;ses em desenvolvimento, especialmente nos pa&#xED;ses menos desenvolvidos e nos pequenos Estados insulares em desenvolvimento</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR">
          <com:Text xml:lang="pt"><![CDATA[<h1>3.c.1 Densidade e distribui&#xE7;&#xE3;o dos profissionais da sa&#xFA;de</h1>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_SERIES_DESCR">
          <com:Text xml:lang="pt"><![CDATA[<p>Densidade e distribui&#xE7;&#xE3;o dos profissionais da sa&#xFA;de em percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="META_LAST_UPDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>08/10/2020</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_RELATED_INDICATORS">
          <com:Text xml:lang="pt"><![CDATA[<p>Nenhum</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_ORGANISATION">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio da Sa&#xFA;de</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_NAME">
          <com:Text xml:lang="pt"><![CDATA[<p>Cesarino Tivane e Nelita Nassone</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_FUNCT">
          <com:Text xml:lang="pt"><![CDATA[<p>T&#xE9;nicos de Monitoria e Avalia&#xE7;&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_PHONE">
          <com:Text xml:lang="pt"><![CDATA[<p>+258 849007628; +258 846630589; +258847144676</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_MAIL">
          <com:Text xml:lang="pt"><![CDATA[<p><a href="mailto:tivanecesarino@gmail.com"><u>tivanecesarino@gmail.com</u></a>; <a href="mailto:nelianasson@gmail.com"><u>nelianasson@gmail.com</u></a>; muluana2002<a href="mailto:tivanecesarino@gmail.com"><u>@</u></a>gmail.com</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_EMAIL">
          <com:Text xml:lang="pt"><![CDATA[<p><a href="mailto:tivanecesarino@gmail.com"><u>tivanecesarino@gmail.com</u></a>; <a href="mailto:nelianasson@gmail.com"><u>nelianasson@gmail.com</u></a>; muluana2002<a href="mailto:tivanecesarino@gmail.com"><u>@</u></a>gmail.com</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="STAT_CONC_DEF">
          <com:Text xml:lang="pt"><![CDATA[<p><strong>Densidade de m&#xE9;dicos</strong>: &#xE9; definida como o n&#xFA;mero de m&#xE9;dicos, incluindo generalistas e m&#xE9;dicos especialistas por 10.000 habitantes na &#xE1;rea nacional e / ou provincial especificada. </p>
<p><strong>Densidade do pessoal de enfermagem materno infantil</strong>: &#xE9; definida como o n&#xFA;mero de pessoal de enfermagem e obstetr&#xED;cia por 10.000 habitantes na &#xE1;rea nacional e / ou provincial especificada. </p>
<p><strong>Densidade de dentistas</strong>: &#xE9; definida como o n&#xFA;mero de dentistas por 10.000 habitantes na &#xE1;rea nacional e / ou provincial especificada. </p>
<p><strong>Densidade de farmac&#xEA;uticos</strong>: &#xE9; definida como o n&#xFA;mero de farmac&#xEA;uticos por 10.000 habitantes em determinada &#xE1;rea nacional e / ou provincial.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="UNIT_MEASURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SOURCE_TYPE">
          <com:Text xml:lang="pt"><![CDATA[<p>MISAU, dados administrativos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COLL_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>O eSIP-sa&#xFA;de (Sistema de Informa&#xE7;&#xE3;o integrado para Gest&#xE3;o e Forma&#xE7;&#xE3;o de Recursos Humanos de Sa&#xFA;de) e o sistema complementar auxiliar que consiste em planilhas em Excel para recolher dados do efectivo do pessoal onde est&#xE1; integrado o sistema electr&#xF3;nico de Cadastro de Funcion&#xE1;rios e Agentes do Estado (eCAF), Sistema de informa&#xE7;&#xE3;o da Forma&#xE7;&#xE3;o Cont&#xED;nua (SIFO), Sistema de Informa&#xE7;&#xE3;o da Forma&#xE7;&#xE3;o Inicial (SIFin) e planilhas de gest&#xE3;o. Desde 2012, o eSip-Sa&#xFA;de &#xE9; fonte principal para obten&#xE7;&#xE3;o de dados estat&#xED;sticos sobre do Servi&#xE7;o Nacional de Sa&#xFA;de. Os dados s&#xE3;o recolhidos mensalmente a partir das direc&#xE7;&#xF5;es prov&#xED;ncias de sa&#xFA;de e introduzidos no eSIP-sa&#xFA;de, enviados para a Dire&#xE7;&#xE3;o do Recurso humanos do Minist&#xE9;rio da sa&#xFA;de</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="FREQ_COLL">
          <com:Text xml:lang="pt"><![CDATA[<p>Mensal</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REL_CAL_POLICY">
          <com:Text xml:lang="pt"><![CDATA[<p>Anual 2020</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_SOURCE">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio da Sa&#xFA;de</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPILING_ORG">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio da Sa&#xFA;de</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="INST_MANDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estat&#xED;stico Nacional, o Instituto Nacional de Estat&#xED;stica (INE), de acordo com o Despacho publicado no Boletim da Rep&#xFA;blica No. 39/2000, I S&#xE9;rie, de 27 de Setembro de 2000, delega oficialmente a Direc&#xE7;&#xE3;o de Planifica&#xE7;&#xE3;o e Coopera&#xE7;&#xE3;o (DPC), do Minist&#xE9;rio da Sa&#xFA;de, a publica&#xE7;&#xE3;o e difus&#xE3;o da informa&#xE7;&#xE3;o estat&#xED;stica oficial do Sector de Sa&#xFA;de, em Mo&#xE7;ambique.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="RATIONALE">
          <com:Text xml:lang="pt"><![CDATA[<p>Reduzir as desigualdades geogr&#xE1;ficas entre grupos populacionais no acesso e utiliza&#xE7;&#xE3;o de servi&#xE7;os de sa&#xFA;de desenvolvendo e assegurando a implementa&#xE7;&#xE3;o de mecanismos de aloca&#xE7;&#xE3;o/afecta&#xE7;&#xE3;o de recursos humanos, baseados nas necessidades/equidade</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REC_USE_LIM">
          <com:Text xml:lang="pt"><![CDATA[<p>Os dados sobre trabalhadores da sa&#xFA;de tendem a ser mais completos para o sector de sa&#xFA;de p&#xFA;blica e podem subestimar a for&#xE7;a de trabalho activa nos sectores privados e militar</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_COMP">
          <com:Text xml:lang="pt"><![CDATA[<p>Raz&#xE3;o entre o n&#xFA;mero de funcion&#xE1;rios e agentes do estado do regime especial de sa&#xFA;de existentes e a projec&#xE7;&#xF5;es de popula&#xE7;&#xE3;o do INE, multiplicado por 100.000 habitantes.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_VALIDATION">
          <com:Text xml:lang="pt"><![CDATA[<p>Mensalmente s&#xE3;o elaborados relat&#xF3;rios mensais de inconsist&#xEA;ncia como meio de refor&#xE7;o da qualidade de dados.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DOC_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>Os dados para o n&#xFA;mero de m&#xE9;dicos (incluindo m&#xE9;dicos generalistas e especialistas), dependendo da natureza da fonte de dados original, podem incluir apenas m&#xE9;dicos ou todos os m&#xE9;dicos registrados.</p>
<p>Os dados para n&#xFA;mero de enfermagem e obstetr&#xED;cia incluem pessoal de enfermagem e obstetr&#xED;cia, sempre que dispon&#xED;vel. Em muitos pa&#xED;ses, os enfermeiros treinados com habilidades de obstetr&#xED;cia s&#xE3;o contados e registados como enfermeiros. Isso dificulta a distin&#xE7;&#xE3;o entre pessoal de enfermagem e pessoal de obstetr&#xED;cia.</p>
<p>Os dados para o n&#xFA;mero de dentistas incluem dentistas na &#xE1;rea nacional e / ou sub-nacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&#xE1;rios (activos) apenas ou todos os registrados na profiss&#xE3;o de sa&#xFA;de. O c&#xF3;digo ISCO -08 inclu&#xED;do aqui &#xE9; 2261.</p>
<p>Os dados para o n&#xFA;mero de farmac&#xEA;uticos incluem farmac&#xEA;uticos na &#xE1;rea nacional e / ou subnacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&#xE1;rios (activos) apenas ou todos os registados na profiss&#xE3;o de sa&#xFA;de. O c&#xF3;digo ISCO -08 relacionado com esta ocupa&#xE7;&#xE3;o &#xE9; 2262.</p>
<p>Em geral, os dados do denominador para a densidade da for&#xE7;a de trabalho (ou seja, estimativas da popula&#xE7;&#xE3;o nacional) s&#xE3;o obtidos no banco de dados de World Population Prospects da Divis&#xE3;o de Popula&#xE7;&#xE3;o das Na&#xE7;&#xF5;es Unidas. Nos casos em que o relat&#xF3;rio oficial da for&#xE7;a de trabalho do sector de sa&#xFA;de fornece indicadores de densidade em vez de contagens, as estimativas do estoque foram calculadas usando a popula&#xE7;&#xE3;o estimada no banco de dados de perspectivas mundiais de popula&#xE7;&#xE3;o da Divis&#xE3;o de Popula&#xE7;&#xE3;o das Na&#xE7;&#xF5;es Unidas (2017).</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_MGMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Foram mapeados indicadores de v&#xE1;rios documentos orientadores nacionais e globais e incorporados num quadro &#xFA;nico de indicadores do sector, para facilitar a monitoria e avalia&#xE7;&#xE3;o do desempenho e compromissos do governo e parceiros de coopera&#xE7;&#xE3;o. Paralelamente, no &#xE2;mbito do fortalecimento do sistema de informa&#xE7;&#xE3;o, est&#xE1; em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informa&#xE7;&#xE3;o no sector com vista a maximizar a produ&#xE7;&#xE3;o, fluidez, disponibilidade, acessibilidade, visibilidade, an&#xE1;lise de dados global da informa&#xE7;&#xE3;o para a tomada de decis&#xE3;o.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSURE">
          <com:Text xml:lang="pt"><![CDATA[<p>O Observat&#xF3;rio de Recursos Humanos para a Sa&#xFA;de de Mo&#xE7;ambique (ORHS), teve um grande papel na melhoria do sistema de informa&#xE7;&#xE3;o de RHS (eSIPSa&#xFA;de), atrav&#xE9;s da promo&#xE7;&#xE3;o do uso de tecnologias de informa&#xE7;&#xE3;o para an&#xE1;lise de dados e no apoio aos t&#xE9;cnicos da DRH a n&#xED;vel do pa&#xED;s, no uso das ferramentas (Excel), como tamb&#xE9;m, na cria&#xE7;&#xE3;o de compet&#xEA;ncia na an&#xE1;lise da qualidade de dados. O SIP-Sa&#xFA;de, ajuda a melhorar a qualidade de dados, fazer an&#xE1;lise, validar e elaborar relat&#xF3;rios.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COVERAGE">
          <com:Text xml:lang="pt"><![CDATA[<p>Dados dispon&#xED;veis anualmente e desagregados por prov&#xED;ncia</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPARABILITY">
          <com:Text xml:lang="pt"><![CDATA[<p>Compar&#xE1;vel a n&#xED;vel internacional</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_DOC">
          <com:Text xml:lang="pt"><![CDATA[<p>MISAU-eSIP Sa&#xFA;de, Relat&#xF3;rio anual da DRH, Projec&#xE7;&#xF5;es de popula&#xE7;&#xE3;o do Instituto Nacional de Estat&#xED;stica</p>]]></com:Text>
        </gen:ReportedAttribute>
      </gen:AttributeSet>
    </gen:Report>
  </mes:MetadataSet>
</mes:GenericMetadata>