<?xml version="1.0" encoding="utf-8"?>
<mes:GenericMetadata xmlns:mes="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/message" xmlns:gen="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/metadata/generic" xmlns:com="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/common">
  <mes:Header>
    <mes:ID>MESSAGE_ID_PLACEHOLDER</mes:ID>
    <mes:Test>false</mes:Test>
    <mes:Prepared>2021-05-29T23:28:04.139Z</mes:Prepared>
    <mes:Sender id="sender"/>
    <mes:Structure structureID="MDS1">
      <com:Structure>
        <URN>urn:sdmx:org.sdmx.infomodel.metadatastructure.MetadataStructure=IAEG-SDGs:SDG_MSD(0.3)</URN>
      </com:Structure>
    </mes:Structure>
  </mes:Header>
  <mes:MetadataSet structureRef="MDS1" setID="489e2199-741e-4ca8-bb54-d6f12ff6c910">
    <com:Name xml:lang="pt">SDG METADATA SET</com:Name>
    <gen:Report id="SDG_META_RPT">
      <gen:Target id="KEY_TARGET">
        <gen:ReferenceValue id="DIMENSION_DESCRIPTOR_VALUES_TARGET">
          <gen:DataKey>
            <com:KeyValue id="SERIES">
              <com:Value>SH_FPL_INFMSR</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REPORTING_TYPE">
              <com:Value>N</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REF_AREA">
              <com:Value>508</com:Value>
            </com:KeyValue>
          </gen:DataKey>
        </gen:ReferenceValue>
        <gen:ReferenceValue id="Dataflow">
          <gen:ObjectReference>
            <URN>urn:sdmx:org.sdmx.infomodel.datastructure.Dataflow=IAEG-SDGs:DF_SDG_GLC(1.0)</URN>
          </gen:ObjectReference>
        </gen:ReferenceValue>
      </gen:Target>
      <gen:AttributeSet>
        <gen:ReportedAttribute id="ORGANISATION_UNIT">
          <com:Text xml:lang="pt"><![CDATA[<p>Direccao de Estatisticas Demograficas, Vitais e Sociais</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR_INFO">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="IND_DEF_CON_CLASS">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SRC_TYPE_COLL_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_GOAL">
          <com:Text xml:lang="pt"><![CDATA[<p>5 ALCAN&#xC7;AR A IGUALDADE DE G&#xC9;NERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_TARGET">
          <com:Text xml:lang="pt"><![CDATA[<p>5.6 Assegurar o acesso universal &#xE0; sa&#xFA;de sexual e reprodutiva e os direitos reprodutivos, como acordado e em conformidade com o Programa de Ac&#xE7;&#xE3;o da Confer&#xEA;ncia Internacional sobre Popula&#xE7;&#xE3;o e Desenvolvimento e com a Plataforma de Ac&#xE7;&#xE3;o de Pequim e os documentos resultantes de suas confer&#xEA;ncias de revis&#xE3;o</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR">
          <com:Text xml:lang="pt"><![CDATA[<p>5.6.1 Percentagem de mulheres de 15 a 49 anos que tomam suas pr&#xF3;prias decis&#xF5;es informadas sobre rela&#xE7;&#xF5;es sexuais, uso de contraceptivos e cuidados de sa&#xFA;de reprodutiva</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_SERIES_DESCR">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem de mulheres de 15 a 49 anos que tomam suas pr&#xF3;prias decis&#xF5;es informadas sobre rela&#xE7;&#xF5;es sexuais, uso de contraceptivos e cuidados de sa&#xFA;de reprodutiva</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="META_LAST_UPDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>23/10/2020</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_RELATED_INDICATORS">
          <com:Text xml:lang="pt"><![CDATA[<p>Nao aplicavel</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_CUSTODIAN_AGENCIES">
          <com:Text xml:lang="pt"><![CDATA[<p>Nao aplicavel</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_ORGANISATION">
          <com:Text xml:lang="pt"><![CDATA[<p>INSTITUTO NACIONAL DE ESTATISTICA</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_NAME">
          <com:Text xml:lang="pt"><![CDATA[<p>Teixeira Mandlate, Maria Alfeu e Joao Mangue</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_FUNCT">
          <com:Text xml:lang="pt"><![CDATA[<p>Tecnicos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_PHONE">
          <com:Text xml:lang="pt"><![CDATA[<p>+258 844386629; +258 823032619; +258 827679480</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_MAIL">
          <com:Text xml:lang="pt"><![CDATA[<p>www.ine.gov.mz</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_EMAIL">
          <com:Text xml:lang="pt"><![CDATA[<p><a href="mailto:Teixeira.mandlate@ine.gov.mz">Teixeira.mandlate@ine.gov.mz</a>; <a href="mailto:maria.alfeu@ine.gov.mz">maria.alfeu@ine.gov.mz</a>; <a href="mailto:joao.mangue@ine.gov.mz">joao.mangue@ine.gov.mz</a></p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="STAT_CONC_DEF">
          <com:Text xml:lang="pt"><![CDATA[<p>Propor&#xE7;&#xE3;o de mulheres de 15 a 49 anos (casadas ou em uni&#xE3;o) que tomam sua pr&#xF3;pria decis&#xE3;o nas tr&#xEA;s &#xE1;reas seleccionadas, ou seja, podem dizer sim ou n&#xE3;o &#xE0; rela&#xE7;&#xE3;o sexual com o marido ou parceiro</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="UNIT_MEASURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SOURCE_TYPE">
          <com:Text xml:lang="pt"><![CDATA[<p>INE, Inqu&#xE9;rito Demogr&#xE1;fico e de Saude (IDS)</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COLL_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>As fontes de dados recomendadas para calcular este indicador s&#xE3;o os inqu&#xE9;ritos aos agregados familiares (IDS) com representa&#xE7;&#xE3;o nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da crian&#xE7;a devem ser medidos seguindo as t&#xE9;cnicas de medi&#xE7;&#xE3;o padr&#xE3;o recomendadas (OMS 2008).</p>
<p>O question&#xE1;rio da recolha de dados do Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>
<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se tr&#xEA;s tipos de question&#xE1;rios: </p>
<p>&#x2022; Question&#xE1;rio de Agregados Familiares </p>
<p>&#x2022; Question&#xE1;rio de Mulheres </p>
<p>&#x2022; Question&#xE1;rio de Homens.</p>
<p>O Desenho da Amostra</p>
<p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de compreende uma amostra probabil&#xED;stica, estratificada e multi-et&#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o, realizado pelo INE em 2007. </p>
<p>A recolha de dados teve dura&#xE7;&#xE3;o de cinco meses com in&#xED;cio em Junho de 2011, tendo terminado em Novembro de 2011.</p>
<p>Taxa de resposta</p>
<p>Dos 13,964 agregados entrevistados no inqu&#xE9;rito foi identificado um total de 13,871 mulheres eleg&#xED;veis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdu&#xE7;&#xE3;o &#x2022; 13 Em um ter&#xE7;o da amostra de agregados familiares do IDS, eram tamb&#xE9;m feitas entrevistas a todos os homens eleg&#xED;veis encontrados. Assim, dos 4,130 homens eleg&#xED;veis identificados na subamostra de agregados familiares seleccionados para o inqu&#xE9;rito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="FREQ_COLL">
          <com:Text xml:lang="pt"><![CDATA[<p>2021</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REL_CAL_POLICY">
          <com:Text xml:lang="pt"><![CDATA[<p>2022</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_SOURCE">
          <com:Text xml:lang="pt"><![CDATA[<p>INE, MISAU</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPILING_ORG">
          <com:Text xml:lang="pt"><![CDATA[<p>INE, MISAU</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="INST_MANDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>Lei 7/96 de 5 de Julho</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="RATIONALE">
          <com:Text xml:lang="pt"><![CDATA[<p>A autonomia de mulheres e raparigas na tomada de decis&#xF5;es sobre rela&#xE7;&#xF5;es sexuais consensuais, uso de contraceptivos e acesso a servi&#xE7;os de sa&#xFA;de sexual e reprodutiva &#xE9; essencial para seu empoderamento e o exerc&#xED;cio pleno de seus direitos reprodutivos. A capacidade da mulher de dizer &quot;n&#xE3;o&quot; ao marido/parceiro, se ela n&#xE3;o quiser ter rela&#xE7;&#xF5;es sexuais, est&#xE1; bem alinhada com o conceito de autonomia sexual e de empoderamento das mulheres.</p>
<p>As mulheres que tomam sua pr&#xF3;pria decis&#xE3;o em rela&#xE7;&#xE3;o &#xE0; busca de assist&#xEA;ncia m&#xE9;dica s&#xE3;o consideradas capacitadas para exercer seus direitos reprodutivos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REC_USE_LIM">
          <com:Text xml:lang="pt"><![CDATA[<p>As mulheres que tomam sua pr&#xF3;pria decis&#xE3;o em rela&#xE7;&#xE3;o &#xE0; busca de assist&#xEA;ncia m&#xE9;dica s&#xE3;o consideradas capacitadas para exercer seus direitos reprodutivos.</p>
<p>Uma limita&#xE7;&#xE3;o chave &#xE9; que as estimativas actuais do indicador baseiam-se em mulheres actualmente casadas ou em uni&#xE3;o em idade reprodutiva (15 a 49 anos) que est&#xE3;o usando qualquer tipo de contracep&#xE7;&#xE3;o. No actual Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS), a pergunta sobre a tomada de decis&#xE3;o sobre o uso de contraceptivos &#xE9; feita apenas &#xE0;s mulheres que actualmente usam m&#xE9;todos contraceptivos. Como as quest&#xF5;es sobre tomada de decis&#xE3;o sobre rela&#xE7;&#xF5;es sexuais e assist&#xEA;ncia m&#xE9;dica s&#xE3;o restritas a mulheres (15 a 49) actualmente casadas ou em uni&#xE3;o, o denominador do Indicador 5.6.1 s&#xE3;o mulheres de 15 a 49 anos, actualmente casadas ou em uni&#xE3;o e actualmente usando contracep&#xE7;&#xE3;o.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_COMP">
          <com:Text xml:lang="pt"><![CDATA[<p>Numerador: N&#xFA;mero de mulheres de 15 a 49 anos casadas ou em uni&#xE3;o</p>
<p>Denominador: N&#xFA;mero total de mulheres entre 15 e 49 anos de idade, casadas ou em uni&#xE3;o</p>
<p>Propor&#xE7;&#xE3;o = (Numerador / Denominador) * 100</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_VALIDATION">
          <com:Text xml:lang="pt"><![CDATA[<p>O trabalho de campo contou com estreita supervis&#xE3;o e controle de qualidade por parte dos t&#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&#xE7;&#xE3;o de erros por parte da cr&#xED;tica de campo, o que permitiu a correc&#xE7;&#xE3;o imediata ainda no terreno. A n&#xED;vel da coordena&#xE7;&#xE3;o central, os cr&#xED;ticos de dados fizeram revis&#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &#xE0;s respectivas equipas. </p>
<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DOC_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo: </p>
<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>
<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>
<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>
<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_MGMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Instrumento de Gest&#xE3;o de Qualidade ainda por aprovar</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSURE">
          <com:Text xml:lang="pt"><![CDATA[<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Instrumento de Avalia&#xE7;&#xE3;o de Qualidade ainda por aprovar</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COVERAGE">
          <com:Text xml:lang="pt"><![CDATA[<p>Os dados s&#xE3;o disponibilizados de 5 em 5 anos e podem ser desagregados por grupo espec&#xED;fico de idade, &#xE1;rea de residencia rural e urbana, prov&#xED;ncia, n&#xED;vel de escolaridade, emprego e quintil de riqueza</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPARABILITY">
          <com:Text xml:lang="pt"><![CDATA[<p>As estimativas dos Inqu&#xE9;ritos Demogr&#xE1;ficos e de Sa&#xFA;de s&#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>
<p>&#xC9; garantida a comparabilidade uma vez que o Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo:</p>
<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>
<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>
<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>
<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_DOC">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio da Sa&#xFA;de (MISAU), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>; </p>
<p>Instituto Nacional de Estat&#xED;stica (INE), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>;</p>
<p>ICF Internacional (ICFI), <a href="http://www.measuredhs.com">www.measuredhs.com</a></p>]]></com:Text>
        </gen:ReportedAttribute>
      </gen:AttributeSet>
    </gen:Report>
  </mes:MetadataSet>
</mes:GenericMetadata>