<?xml version="1.0" encoding="utf-8"?>
<mes:GenericMetadata xmlns:mes="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/message" xmlns:gen="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/metadata/generic" xmlns:com="http://www.sdmx.org/resources/sdmxml/schemas/v2_1/common">
  <mes:Header>
    <mes:ID>MESSAGE_ID_PLACEHOLDER</mes:ID>
    <mes:Test>false</mes:Test>
    <mes:Prepared>2021-05-29T23:34:45.387Z</mes:Prepared>
    <mes:Sender id="sender"/>
    <mes:Structure structureID="MDS1">
      <com:Structure>
        <URN>urn:sdmx:org.sdmx.infomodel.metadatastructure.MetadataStructure=IAEG-SDGs:SDG_MSD(0.3)</URN>
      </com:Structure>
    </mes:Structure>
  </mes:Header>
  <mes:MetadataSet structureRef="MDS1" setID="f366a9da-ef51-4929-b07e-2bb10caddea4">
    <com:Name xml:lang="pt">SDG METADATA SET</com:Name>
    <gen:Report id="SDG_META_RPT">
      <gen:Target id="KEY_TARGET">
        <gen:ReferenceValue id="DIMENSION_DESCRIPTOR_VALUES_TARGET">
          <gen:DataKey>
            <com:KeyValue id="SERIES">
              <com:Value>SH_H2O_SAFE</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REPORTING_TYPE">
              <com:Value>N</com:Value>
            </com:KeyValue>
            <com:KeyValue id="REF_AREA">
              <com:Value>508</com:Value>
            </com:KeyValue>
          </gen:DataKey>
        </gen:ReferenceValue>
        <gen:ReferenceValue id="Dataflow">
          <gen:ObjectReference>
            <URN>urn:sdmx:org.sdmx.infomodel.datastructure.Dataflow=IAEG-SDGs:DF_SDG_GLC(1.0)</URN>
          </gen:ObjectReference>
        </gen:ReferenceValue>
      </gen:Target>
      <gen:AttributeSet>
        <gen:ReportedAttribute id="ORGANISATION_UNIT">
          <com:Text xml:lang="pt"><![CDATA[<p>Direc&#xE7;&#xE3;o de Estat&#xED;sticas Demogr&#xE1;ficas, Vitais e Sociais</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR_INFO">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="IND_DEF_CON_CLASS">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SRC_TYPE_COLL_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_METHOD">
          <com:Text xml:lang="pt"/>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_GOAL">
          <com:Text xml:lang="pt"><![CDATA[<p>6. GARANTIR A DISPONIBILIDADE E A GEST&#xC3;O SUSTENT&#xC1;VEL DA &#xC1;GUA POT&#xC1;VEL E DO SANEAMENTO PARA TODOS.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_TARGET">
          <com:Text xml:lang="pt"><![CDATA[<p>6.1 At&#xE9; 2030, alcan&#xE7;ar o acesso universal e equitativo a &#xE1;gua pot&#xE1;vel e segura para todos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_INDICATOR">
          <com:Text xml:lang="pt"><![CDATA[<p>6.1.1 Propor&#xE7;&#xE3;o da popula&#xE7;&#xE3;o que bebe &#xE1;gua proveniente de fontes seguras, segundo &#xE1;rea de resid&#xEA;ncia e prov&#xED;ncias</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SDG_SERIES_DESCR">
          <com:Text xml:lang="pt"><![CDATA[<p>Propor&#xE7;&#xE3;o da popula&#xE7;&#xE3;o que bebe &#xE1;gua proveniente de fontes seguras, segundo &#xE1;rea de resid&#xEA;ncia e prov&#xED;ncias</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="META_LAST_UPDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>08/10/2020</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_ORGANISATION">
          <com:Text xml:lang="pt"><![CDATA[<p>INSTITUTO NACIONAL DE ESTATISTICA</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_NAME">
          <com:Text xml:lang="pt"><![CDATA[<p>Teixeira Mandlate, Maria Alfeu e Jo&#xE3;o Mangue</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_FUNCT">
          <com:Text xml:lang="pt"><![CDATA[<p>T&#xE9;cnicos</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_PHONE">
          <com:Text xml:lang="pt"><![CDATA[<p>+258 844386629; +258 823032619; +258 827679480</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_MAIL">
          <com:Text xml:lang="pt"><![CDATA[<p>www.ine.gov.mz</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="CONTACT_EMAIL">
          <com:Text xml:lang="pt"><![CDATA[<p><a href="mailto:Teixeira.mandlate@ine.gov.mz">Teixeira.mandlate@ine.gov.mz</a>; <a href="mailto:maria.alfeu@ine.gov.mz">maria.alfeu@ine.gov.mz</a>; <a href="mailto:joao.mangue@ine.gov.mz">joao.mangue@ine.gov.mz</a></p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="STAT_CONC_DEF">
          <com:Text xml:lang="pt"><![CDATA[<p>Propor&#xE7;&#xE3;o da popula&#xE7;&#xE3;o que bebe &#xE1;gua proveniente de fontes seguras corresponde a propor&#xE7;&#xE3;o que usa &#xE1;gua proveniente de uma fonte considerada segura. </p>
<p>&#xC9; considerada fonte de agua segura aquela que e livre de contamina&#xE7;&#xE3;o fecal e/ou qu&#xED;mica.</p>
<p>As fontes de &#xE1;gua pot&#xE1;vel &quot;melhoradas&quot; incluem: &#xE1;gua canalizada dentro de casa, quintal, terreno ou casa do vizinho; torneiras ou fonten&#xE1;rios p&#xFA;blicos; furos ou po&#xE7;os protegidos com bomba manual; nascentes protegidas; &#xE1;gua embalada/mineral.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="UNIT_MEASURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="SOURCE_TYPE">
          <com:Text xml:lang="pt"><![CDATA[<p>Recenseamento Geral da Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o e Inqu&#xE9;ritos aos Agregados Familiares</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COLL_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>A fonte de dados recomendada para calcular este indicador s&#xE3;o os Censos e Inqu&#xE9;ritos aos Agregados Familiares. O question&#xE1;rio da recolha de dados &#xE9; desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>
<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos qual era a principal fonte de &#xE1;gua que usa para beber e a resposta ficou assinalada numa lista de fontes que incluem: &#xE1;gua canalizada dentro de casa, quintal, terreno ou casa do vizinho; torneiras ou fonten&#xE1;rios p&#xFA;blicos; furos ou fonten&#xE1;rios; po&#xE7;os protegidos; po&#xE7;os n&#xE3;o protegidos, nascentes; &#xE1;gua embalada; &#xE1;gua fornecida, &#xE1;gua do rio/lago e &#xE1;gua da chuva. </p>
<p>O trabalho do campo teve a dura&#xE7;&#xE3;o de 15 dias para caso dos Censos e nos Inqu&#xE9;ritos dependendo do tipo e objectivo do Inqu&#xE9;rito.</p>
<p>Casos de n&#xE3;o resposta, apos esgotadas todas as dilig&#xEA;ncias para capta&#xE7;&#xE3;o, s&#xE3;o tratados como casos desconhecidos.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="FREQ_COLL">
          <com:Text xml:lang="pt"><![CDATA[<p>2027</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REL_CAL_POLICY">
          <com:Text xml:lang="pt"><![CDATA[<p>2029</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_SOURCE">
          <com:Text xml:lang="pt"><![CDATA[<p>INE</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPILING_ORG">
          <com:Text xml:lang="pt"><![CDATA[<p>INE</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="INST_MANDATE">
          <com:Text xml:lang="pt"><![CDATA[<p>Lei 7/96 de 5 de Julho</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="RATIONALE">
          <com:Text xml:lang="pt"><![CDATA[<p>Actualmente, a propor&#xE7;&#xE3;o da popula&#xE7;&#xE3;o que utiliza servi&#xE7;os seguros de &#xE1;gua pot&#xE1;vel est&#xE1; sendo medida pela propor&#xE7;&#xE3;o da popula&#xE7;&#xE3;o que usa uma fonte b&#xE1;sica melhorada de &#xE1;gua pot&#xE1;vel. O acesso a &#xE1;gua pot&#xE1;vel e um bom ambiente de higiene constituem uma alavanca importante, pois permitem reduzir a maior parte das doen&#xE7;as que ocorrem nas crian&#xE7;as e adultos, por exemplo, a diarreia pode ser reduzida atrav&#xE9;s de boas pr&#xE1;ticas de higiene, uso de &#xE1;gua pot&#xE1;vel e de meios sanit&#xE1;rios adequados.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="REC_USE_LIM">
          <com:Text xml:lang="pt"><![CDATA[<p>Os dados sobre disponibilidade e seguran&#xE7;a da &#xE1;gua pot&#xE1;vel est&#xE3;o cada vez mais dispon&#xED;veis por meio de uma combina&#xE7;&#xE3;o de inqu&#xE9;ritos aos agregados familiares e fontes administrativas, incluindo reguladores, mas as defini&#xE7;&#xF5;es ainda precisam ser padronizadas. </p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_COMP">
          <com:Text xml:lang="pt"><![CDATA[<p>A propor&#xE7;&#xE3;o &#xE9; dada pelo quociente entre as pessoas que consomem &#xE1;gua de fontes seguras pelo total da popula&#xE7;&#xE3;o. Em percentagem</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DATA_VALIDATION">
          <com:Text xml:lang="pt"><![CDATA[<p>O trabalho de campo contou com a supervis&#xE3;o e controle de qualidade por parte dos t&#xE9;cnicos do INE Central como das Delega&#xE7;&#xF5;es Provinciais. Al&#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&#xE7;&#xE3;o de erros por parte da cr&#xED;tica no campo, o que permitiu a correc&#xE7;&#xE3;o imediata ainda no terreno. </p>
<p>A n&#xED;vel da coordena&#xE7;&#xE3;o central, os cr&#xED;ticos de dados fizeram revis&#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &#xE0;s respectivas equipas para corre&#xE7;&#xE3;o. </p>
<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o aos inquiridores, assegurando a qualidade dos dados.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="DOC_METHOD">
          <com:Text xml:lang="pt"><![CDATA[<p>Na produ&#xE7;&#xE3;o e compila&#xE7;&#xE3;o de dados, usou-se metodologias recomendadas pelas Na&#xE7;&#xF5;es Unidas nos <strong><em>Princ&#xED;pios e Recomenda&#xE7;&#xF5;es dos Censos da Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o (ST/ESA/STAT/SER.M/67/Rer.3)</em></strong></p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_MGMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Ainda em desenvolvimento e por aprovar o instrumento da gest&#xE3;o de qualidade</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSURE">
          <com:Text xml:lang="pt"><![CDATA[<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="QUALITY_ASSMNT">
          <com:Text xml:lang="pt"><![CDATA[<p>Ainda em desenvolvimento e por aprovar o instrumento para avalia&#xE7;&#xE3;o de qualidade</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COVERAGE">
          <com:Text xml:lang="pt"><![CDATA[<p>A informa&#xE7;&#xE3;o &#xE9; disponibilizada de 5 em 5 anos e &#xE9; desagregada por &#xE1;rea de resid&#xEA;ncia rural e urbana, prov&#xED;ncia e pa&#xED;s</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="COMPARABILITY">
          <com:Text xml:lang="pt"><![CDATA[<p>A produ&#xE7;&#xE3;o de dados permite comparabilidade n&#xE3;o havendo diferen&#xE7;as pois seguem-se as recomenda&#xE7;&#xF5;es inernacionalmente definidas nos <strong><em>Princ&#xED;pios e Recomenda&#xE7;&#xF5;es para Estat&#xED;sticas Civil &#x2013; ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>
<p>As estimativas dos Inqu&#xE9;ritos Demogr&#xE1;ficos e de Sa&#xFA;de s&#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>
<p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo:</p>
<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>
<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>
<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>
<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p>]]></com:Text>
        </gen:ReportedAttribute>
        <gen:ReportedAttribute id="OTHER_DOC">
          <com:Text xml:lang="pt"><![CDATA[<p>Minist&#xE9;rio da Sa&#xFA;de (MISAU), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>; </p>
<p>Instituto Nacional de Estat&#xED;stica (INE), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>;</p>
<p>ICF Internacional (ICFI), <a href="http://www.measuredhs.com">www.measuredhs.com</a></p>]]></com:Text>
        </gen:ReportedAttribute>
      </gen:AttributeSet>
    </gen:Report>
  </mes:MetadataSet>
</mes:GenericMetadata>