<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 10-4-1, translated into pt</message>
	<data>&lt;p&gt; 10 Redu&amp;#xE7;&amp;#xE3;o das Desigualdades&lt;/p&gt;&lt;p&gt;10.4 Apdotar pol&amp;#xED;ticas, especialmente fiscal, salarial e de prote&amp;#xE7;&amp;#xE3;o social, e alcan&amp;#xE7;ar progressivamente uma maior igualdade&lt;/p&gt;&lt;p&gt;10.4.1 Participa&amp;#xE7;&amp;#xE3;o da renda do trabalho no PIB, incluindo sal&amp;#xE1;rios e transfer&amp;#xEA;ncias de prote&amp;#xE7;&amp;#xE3;o social&lt;/p&gt;&lt;p&gt;10.4.1 Participa&amp;#xE7;&amp;#xE3;o da renda do trabalho no PIB, incluindo sal&amp;#xE1;rios e transfer&amp;#xEA;ncias de prote&amp;#xE7;&amp;#xE3;o social&lt;/p&gt;&lt;p&gt;8/10/2020&lt;/p&gt;&lt;p&gt;Sem v&amp;#xED;nculos com outros objectivos e metas&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Perpetua Mendon&amp;#xE7;a; Sim&amp;#xE3;o S&amp;#xE1;bado; Cipriano Claudio&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Contas Nacionais e Indicadores Globais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnica, Chefe do Departamento e Director&lt;/p&gt;&lt;p&gt;Perp&amp;#xE9;tua: +258- 823810450/+258- 873810450;&lt;/p&gt;
&lt;p&gt;S&amp;#xE1;bado: +258- 827027780/+258- 868001057;&lt;/p&gt;
&lt;p&gt;Cl&amp;#xE1;udio: +258- 824261470&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:perpetua.mendoca@ine.gov.mz&quot;&gt;perpetua.mendoca@ine.gov.mz&lt;/a&gt;; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:perpetua.mendoca@ine.gov.mz&quot;&gt;perpetua.mendoca@ine.gov.mz&lt;/a&gt;; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz&lt;/p&gt;&lt;p&gt;A parcela da m&amp;#xE3;o-de-obra do Produto Interno Bruto (PIB) &amp;#xE9; a remunera&amp;#xE7;&amp;#xE3;o total dos empregados, medida em percentagem do PIB, que &amp;#xE9; uma medida da produ&amp;#xE7;&amp;#xE3;o total. Ele fornece informa&amp;#xE7;&amp;#xF5;es sobre a parcela relativa da produ&amp;#xE7;&amp;#xE3;o que &amp;#xE9; paga como remunera&amp;#xE7;&amp;#xE3;o aos funcion&amp;#xE1;rios, em compara&amp;#xE7;&amp;#xE3;o com a parcela paga ao capital no processo de produ&amp;#xE7;&amp;#xE3;o por um determinado per&amp;#xED;odo de refer&amp;#xEA;ncia.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Classifica&amp;#xE7;&amp;#xE3;o das actividades econ&amp;#xF3;micas (CAE), Classifica&amp;#xE7;&amp;#xE3;o Nacional de Bens e Servi&amp;#xE7;os (CNBS); COPNI; COFOG, Classifica&amp;#xE7;&amp;#xE3;o Consumo Individual por Objectivo (COICOP)&lt;/p&gt;&lt;p&gt; Inqu&amp;#xE9;ritos as Actividades Econ&amp;#xF3;micas (IAE) mensais e anuais, Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar (IOF), Dados administrativos&lt;/p&gt;&lt;p&gt;O Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar &amp;#xE9; uma pesquisa por amostragem probabil&amp;#xED;stica com representatividade nacional, provincial e por &amp;#xE1;rea de resid&amp;#xEA;ncia. Algumas das vari&amp;#xE1;veis importantes s&amp;#xE3;o as despesas dos agregados familiares, as actividades/ocupa&amp;#xE7;&amp;#xF5;es e as remunera&amp;#xE7;&amp;#xF5;es/rendimento das pessoas e as horas trabalhadas. Tem dura&amp;#xE7;&amp;#xE3;o de 12 meses. Os dois &amp;#xFA;ltimos foram realizados em 2014/15 e 2019/20. As entrevistas s&amp;#xE3;o directas. No acto de recrutamento, os inquiridores s&amp;#xE3;o avaliados e seleccionados, submetidos a um treinamento, avalia&amp;#xE7;&amp;#xE3;o e selec&amp;#xE7;&amp;#xE3;o. Durante o trabalho de campo, existe um trabalho de supervis&amp;#xE3;o para o controlo de qualidade e o processo de tratamento de dado inicia com uma cr&amp;#xED;tica de dados e a entrada de dados &amp;#xE9; feita numa aplica&amp;#xE7;&amp;#xE3;o inform&amp;#xE1;tica apropriada, munida de regras de valida&amp;#xE7;&amp;#xE3;o para controlar a qualidade. &lt;/p&gt;
&lt;p&gt;Os inqu&amp;#xE9;ritos mensais e anuais &amp;#xE0;s empresas s&amp;#xE3;o inqu&amp;#xE9;ritos correntes, tamb&amp;#xE9;m probabil&amp;#xED;sticos. Os question&amp;#xE1;rios f&amp;#xED;sicos ou electr&amp;#xF3;nicos s&amp;#xE3;o enviados &amp;#xE0;s empresas para o preenchimento e devolu&amp;#xE7;&amp;#xE3;o. T&amp;#xEA;m como vari&amp;#xE1;veis chave: a actividade principal e secund&amp;#xE1;ria, o volume de neg&amp;#xF3;cios, gastos detalhados por tipo de gasto, N.&amp;#xBA; de trabalhadores, remunera&amp;#xE7;&amp;#xF5;es e horas trabalhadas. E, &amp;#xE0; semelhan&amp;#xE7;a do IOF, t&amp;#xEA;m aplica&amp;#xE7;&amp;#xF5;es inform&amp;#xE1;ticas pr&amp;#xF3;prias com regras de valida&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;
&lt;p&gt;Os Dados administrativo s&amp;#xE3;o recebidos em modelos usados pelas fontes. Quando s&amp;#xE3;o recebidos, faz-se uma avalia&amp;#xE7;&amp;#xE3;o da qualidade dos mesmos.&lt;/p&gt;&lt;p&gt;De janeiro a Dezembro de cada ano&lt;/p&gt;&lt;p&gt;Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2; Outubro de cada ano : PIB Provis&amp;#xF3;rio do ano n-1&lt;/p&gt;&lt;p&gt;Empresas, Minist&amp;#xE9;rios, Banco de Mo&amp;#xE7;ambique, Institui&amp;#xE7;&amp;#xF5;es Estatais, agregados familiares&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;O Instituto Nacional de Estat&amp;#xED;stica (INE) &amp;#xE9; o &amp;#xF3;rg&amp;#xE3;o executivo central do Sistema Estat&amp;#xED;stico Nacional (SEN) que tem por objectivo a nota&amp;#xE7;&amp;#xE3;o, apuramento, coordena&amp;#xE7;&amp;#xE3;o e difus&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica oficial do Pa&amp;#xED;s e subordina-se ao Conselho de Ministro.&lt;/li&gt;
  &lt;li&gt;Compete ao INE realizar a actividade estat&amp;#xED;stica oficial do Pa&amp;#xED;s.&lt;/li&gt;
&lt;/ol&gt;&lt;p&gt;A parcela da m&amp;#xE3;o-de-obra no PIB procura informar sobre a parcela relativa do PIB acumulada para os trabalhadores em compara&amp;#xE7;&amp;#xE3;o com a parcela acumulada para o capital em um determinado per&amp;#xED;odo de refer&amp;#xEA;ncia.&lt;/p&gt;
&lt;p&gt;Para interpretar efectivamente este indicador, &amp;#xE9; importante consider&amp;#xE1;-lo, em simult&amp;#xE2;neo, com as tend&amp;#xEA;ncias de crescimento econ&amp;#xF3;mico. A parcela da remunera&amp;#xE7;&amp;#xE3;o do trabalho na produ&amp;#xE7;&amp;#xE3;o nacional pode destacar at&amp;#xE9; que ponto o crescimento econ&amp;#xF3;mico se traduz em maiores rendimentos para os funcion&amp;#xE1;rios ao longo do tempo. Pode ser proxy do indicador de padr&amp;#xE3;o de vida para os trabalhadores, dependendo da distribui&amp;#xE7;&amp;#xE3;o da renda real e das pol&amp;#xED;ticas p&amp;#xFA;blicas adoptada, entre outros factores&lt;/p&gt;&lt;p&gt;Mo&amp;#xE7;ambique tem uma fasquia elevada de trabalhadores por conta pr&amp;#xF3;pria ou no sector informal, as estimativas de remunera&amp;#xE7;&amp;#xF5;es podem ser subestimadas, uma vez que a periodicidade de realiza&amp;#xE7;&amp;#xE3;o do Inqu&amp;#xE9;ritos ao Or&amp;#xE7;amentos Familiar (IOF) &amp;#xE9; de 5 anos, per&amp;#xED;odo considerado longo;&lt;/p&gt;
&lt;p&gt;A n&amp;#xE3;o realiza&amp;#xE7;&amp;#xE3;o de determinados inqu&amp;#xE9;ritos na data prevista por raz&amp;#xF5;es or&amp;#xE7;amentais, remete as institui&amp;#xE7;&amp;#xF5;es &amp;#xE0; realiza&amp;#xE7;&amp;#xE3;o de estimativas que podem ser enviesadas.&lt;/p&gt;
&lt;p&gt;O PIB pode excluir ou subestimar actividades de dif&amp;#xED;cil mensura&amp;#xE7;&amp;#xE3;o, como transa&amp;#xE7;&amp;#xF5;es no sector informal ou em mercados ilegais, etc., subestimando o PIB. Al&amp;#xE9;m disso, o PIB n&amp;#xE3;o responde pelos custos sociais e ambientais da produ&amp;#xE7;&amp;#xE3;o e, portanto, n&amp;#xE3;o &amp;#xE9; uma boa medida do n&amp;#xED;vel geral de bem-estar.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Parcela do trabalho no PIB = Remunera&amp;#xE7;&amp;#xE3;o total dos empregados / Produto Interno Bruto * 100&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Como mencionado acima, esse m&amp;#xE9;todo de c&amp;#xE1;lculo n&amp;#xE3;o fornece uma medida abrangente da parcela da renda do trabalho, uma vez que n&amp;#xE3;o leva em considera&amp;#xE7;&amp;#xE3;o a renda do trabalho dos trabalhadores independentes.&lt;/p&gt;
&lt;p&gt;Idealmente, sempre que poss&amp;#xED;vel, o numerador deve ser ajustado para incluir n&amp;#xE3;o apenas a remunera&amp;#xE7;&amp;#xE3;o dos funcion&amp;#xE1;rios, mas tamb&amp;#xE9;m os ganhos dos trabalhadores independentes.&lt;/p&gt;&lt;p&gt;Cruzamento de dados dos inqu&amp;#xE9;ritos com as contas auditadas&lt;/p&gt;&lt;p&gt;Os dados compilados e verificados pelos t&amp;#xE9;cnicos s&amp;#xE3;o reconciliados pelos chefes e submetidos os directores para a reverifica&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Uso de manuais das Na&amp;#xE7;&amp;#xF5;es Unidas para Contas Nacionais, SNA 2008; a observ&amp;#xE2;ncia das revis&amp;#xF5;es recomendadas pelas Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Partilha com institui&amp;#xE7;&amp;#xF5;es internacionais de publica&amp;#xE7;&amp;#xF5;es.&lt;/p&gt;&lt;p&gt;29/05/2021: PIB Preliminares de 2020;&lt;/p&gt;
&lt;p&gt;29/05/2021: PIB Definitivo 2019;&lt;/p&gt;
&lt;p&gt;30/10/2021: PIB Provis&amp;#xF3;rio 2020.&lt;/p&gt;
&lt;p&gt;N&amp;#xE3;o h&amp;#xE1; necessidade de desagrega&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Calculo deste indicador n&amp;#xE3;o difere dos c&amp;#xE1;lculos feitos internacionalmente, porque usa-se manuais das Na&amp;#xE7;&amp;#xF5;es Unidas para Contas Nacionais, SNA 2008; a observ&amp;#xE2;ncia das revis&amp;#xF5;es recomendadas pela Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Sistema e Contas Nacionais 2008 (SNA 2008)&lt;/p&gt;
&lt;p&gt;http://www.ine.gov.mz/estatisticas/estatisticas-economicas/contas-nacionais&lt;/p&gt;</data>
</root>
