{"status":"success","message":"The COLL_METHOD field for indicator 3-7-2, translated into all languages","data":{"en":" <p> The recommended data sources for calculating this indicator are the Household Surveys. The Demographic Survey and Health Survey data collection questionnaire was designed and subsequently tested in the field during the training of interviewers. </p>\n <p> For the collection of data, the methodology of interviews was applied face to face to the households applying three types of questionnaires: </p>\n <p> &#x2022; Household Questionnaire </p>\n <p> &#x2022; Questionnaire for Women </p>\n <p> &#x2022; Questionnaire of Men. </p>\n <p> The Sample Design </p>\n <p> The Demographic and Health Survey comprises a probabilistic, stratified and multi-ethic sample, selected from the Data and Cartography of the III General Census of Population &#xE7; &#xE3; o Inhabit &#xE7; &#xE3; o, carried out by INE in 2007. </p>\n <p> The data collection lasted for five months starting in June 2011, ending in November 2011. </p>\n <p> Response rate </p>\n <p> Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction &#xE3; o &#x2022; 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men's survey, 4,027 were successfully interviewed, giving a response rate of 98% </p>","pt":"<p>As fontes de dados recomendadas para calcular este indicador s&#xE3;o os Inqu&#xE9;ritos aos Agregados Familiares. O question&#xE1;rio da recolha de dados do Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se tr&#xEA;s tipos de question&#xE1;rios: </p>\n<p>&#x2022; Question&#xE1;rio de Agregados Familiares </p>\n<p>&#x2022; Question&#xE1;rio de Mulheres </p>\n<p>&#x2022; Question&#xE1;rio de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de compreende uma amostra probabil&#xED;stica, estratificada e multi-et&#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve dura&#xE7;&#xE3;o de cinco meses com in&#xED;cio em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inqu&#xE9;rito foi identificado um total de 13,871 mulheres eleg&#xED;veis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdu&#xE7;&#xE3;o &#x2022; 13 Em um ter&#xE7;o da amostra de agregados familiares do IDS, eram tamb&#xE9;m feitas entrevistas a todos os homens eleg&#xED;veis encontrados. Assim, dos 4,130 homens eleg&#xED;veis identificados na subamostra de agregados familiares seleccionadas para o inqu&#xE9;rito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p>"}}