<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The DOC_METHOD field for indicator 3-7-2, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: &lt;/p&gt;
 &lt;p&gt; • Support the formulation of policies and implementation of programs in the areas of population and health; &lt;/p&gt;
 &lt;p&gt; • Increase the international population and health data base for monitoring and evaluation; &lt;/p&gt;
 &lt;p&gt; • Improve the survey methodology by sampling, and &lt;/p&gt;
 &lt;p&gt; • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faze parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo: &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
