{"status":"success","message":"The RATIONALE field for indicator 3-7-2, translated into all languages","data":{"en":" <p> Reducing adolescent fertility and addressing the multiple factors underlying it are essential to improving adolescent sexual and reproductive health and social and economic well-being. There is substantial agreement in the literature that women who become pregnant and give birth very early in their reproductive lives are at higher risk of complications or death during pregnancy and childbirth than their peers, and their children are also at greater risk of morbidity. and death than children born to older women. Therefore, preventing births too early in a woman's life is an important measure to improve maternal health and reduce child mortality. In addition, having children at a young age reduces a woman's opportunities for socioeconomic improvement, mainly because young mothers are less likely to continue to study and, if she needs to work, may find it especially difficult to combine family and professional responsibilities. The birth rate of adolescents also provides indirect evidence of young people's access to health services, as young people, in particular single adolescents, often experience difficulties in accessing sexual and reproductive health services. </p>","pt":"<p>Reduzir a fecundidade adolescente e abordar os múltiplos factores subjacentes a ele são essenciais para melhorar a saúde sexual e reprodutiva e o bem-estar social e económico dos adolescentes. Existe concordância substancial na literatura de que as mulheres que engravidam e dão à luz muito cedo em suas vidas reprodutivas estão sujeitas a riscos mais altos de complicações ou morte durante a gravidez e parto do que seus pares, e seus filhos também correm maior risco de morbidade e morte do que crianças nascidas de mulheres mais velhas. Por conseguinte, prevenir nascimentos muito cedo na vida de uma mulher é uma medida importante para melhorar a saúde materna e reduzir a mortalidade infantil. Além disso, ter filhos em tenra idade reduz as oportunidades de melhoria socioeconómica de uma mulher, principalmente porque as mães jovens têm menos probabilidade de continuar a estudar e, se ela precisar trabalhar, podem achar especialmente difícil combinar responsabilidades familiares e profissionais. A taxa de nascimentos de adolescentes também fornece evidências indirectas do acesso dos jovens aos serviços de saúde, já que os jovens, em particular as adolescentes solteiras, costumam ter dificuldades no acesso aos serviços de saúde sexual e reprodutiva.</p>"}}