<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The RATIONALE field for indicator 3-7-2, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; Reduce adolescent fertility and address the multiple factors underlying it are essential to improving sexual and reproductive health and the social and economic well-being of adolescents. There is substantial agreement in the literature that women who become pregnant and light very early in their reproductive lives are subject to higher risks of complications or death during pregnancy and childbirth than their peers, and their children are also at greater risk of morbidity and death than children born to older women. Therefore, preventing births too early in a woman&apos;s life &amp; # xE9; an important measure to improve maternal health and reduce child mortality. In addition, having children at an early age reduces a woman&apos;s socioeconomic improvement opportunities, mainly because young mothers are less likely to continue to study and, if she need to work, they may find it especially difficult to combine family and professional responsibilities. The birth rate of adolescents also provides indirect evidence of young people&apos;s access to health services, j &amp; # xE1; whereas young people, in particular single adolescents, tend to have difficulties in accessing sexual and reproductive health services. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;Reduzir a fecundidade adolescente e abordar os m&amp;#xFA;ltiplos factores subjacentes a ele s&amp;#xE3;o essenciais para melhorar a sa&amp;#xFA;de sexual e reprodutiva e o bem-estar social e econ&amp;#xF3;mico dos adolescentes. Existe concord&amp;#xE2;ncia substancial na literatura de que as mulheres que engravidam e d&amp;#xE3;o &amp;#xE0; luz muito cedo em suas vidas reprodutivas est&amp;#xE3;o sujeitas a riscos mais altos de complica&amp;#xE7;&amp;#xF5;es ou morte durante a gravidez e parto do que seus pares, e seus filhos tamb&amp;#xE9;m correm maior risco de morbidade e morte do que crian&amp;#xE7;as nascidas de mulheres mais velhas. Por conseguinte, prevenir nascimentos muito cedo na vida de uma mulher &amp;#xE9; uma medida importante para melhorar a sa&amp;#xFA;de materna e reduzir a mortalidade infantil. Al&amp;#xE9;m disso, ter filhos em tenra idade reduz as oportunidades de melhoria socioecon&amp;#xF3;mica de uma mulher, principalmente porque as m&amp;#xE3;es jovens t&amp;#xEA;m menos probabilidade de continuar a estudar e, se ela precisar trabalhar, podem achar especialmente dif&amp;#xED;cil combinar responsabilidades familiares e profissionais. A taxa de nascimentos de adolescentes tamb&amp;#xE9;m fornece evid&amp;#xEA;ncias indirectas do acesso dos jovens aos servi&amp;#xE7;os de sa&amp;#xFA;de, j&amp;#xE1; que os jovens, em particular as adolescentes solteiras, costumam ter dificuldades no acesso aos servi&amp;#xE7;os de sa&amp;#xFA;de sexual e reprodutiva.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
