{"status":"success","message":"The REC_USE_LIM field for indicator 3-7-2, translated into all languages","data":{"en":" <p> Discrepancies between data sources at country level are common and the level of adolescent fertility rate depends in part on the source of the selected data. For the civil registry, fees are subject to limitations that depend on the integrity of the birth registry, on the treatment of live born babies, but who die before registration or in the first 24 hours of life, on the quality of the reported information related to age of the mother, and the inclusion of births from previous periods. Population estimates may be subject to limitations related to incorrect declarations of age and coverage. For survey and census data, the numerator and denominator are from the same population. The main limitations concern the incorrect declaration of age, omissions of birth, incorrect declaration of the child's date of birth and sample variability in the case of surveys. With regard to fertility rate estimates among adolescents aged 10 to 14 years, comparative evidence suggests that a very small proportion of births in this age group occurs in women under 12 years of age. Other evidence based on historical retrospective birth data from surveys indicates that women aged 15 to 19 are less likely to report first births before age 15 than women in the same birth cohort when asked five years later, aged 20 and 24 years old. </p>","pt":"<p>As discrepâncias entre as fontes de dados ao nível do país são comuns e o nível da taxa de fecundidade dos adolescentes depende em parte da fonte dos dados selecionados. Para o registo civil, as taxas estão sujeitas a limitações que dependem da integridade do registo de nascimento, do tratamento de bebés nascidos vivos, mas que morrem antes do registo ou nas primeiras 24 horas de vida, da qualidade das informações reportadas relacionadas com a idade da mãe, e a inclusão de nascimentos de períodos anteriores. As estimativas da população podem estar sujeitas a limitações relacionadas com declarações incorrectas da idade e cobertura. Para dados de inquéritos e censos, o numerador e o denominador são da mesma população. As principais limitações dizem respeito à declaração incorreta de idade, omissões de nascimento, declaração incorreta da data de nascimento da criança e variabilidade da amostra no caso de inquéritos. No que diz respeito às estimativas da taxa de fecundidade entre adolescentes de 10 a 14 anos, evidências comparativas sugerem que uma proporção muito pequena de nascimentos nessa faixa etária ocorre em mulheres com menos de 12 anos de idade. Outras evidências baseadas em dados retrospectivos históricos de nascimentos de inquéritos indicam que as mulheres de 15 a 19 anos têm menos probabilidade de relatar os primeiros nascimentos antes dos 15 anos do que as mulheres da mesma coorte de nascimentos quando perguntadas cinco anos depois, com idades entre 20 e 24 anos.</p>"}}