{"status":"success","message":"All metadata fields for the indicator 14-5-1, translated into pt","data":"<p> 14 CONSERVAÇÃO E USO SUSTENTÁVEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENTÁVEL</p><p>14.5 Até 2020, conservar pelo menos 10% das zonas costeiras e marinhas, de acordo com a legislação nacional e internacional, e com base na melhor informação científica disponível </p><p>14.5.1 Cobertura de áreas protegidas em relação a áreas marinhas</p><p>Cobertura de áreas protegidas em relação a áreas marinhas em percentagem</p><p>20/10/2020</p><p>Nenhum Indicador relacionado</p><p>Ministério do Mar, Águas Interiores e Pescas</p><p>Osvaldo Mário Gaspar & Emídio R. Andre</p><p>Direcção de Estudos, Planificação e Infra-Estruturas</p><p>Estaticista & Oceanógrafo</p><p>+258 84 398 9574 & +258 84 535 7080</p><p><a href=\"mailto:erandre01@hotmail.com\"><u>erandre01@hotmail.com</u></a> & osgaspar_elsabors@yahoo.com.br</p><p>Definição: O indicador “Cobertura de áreas protegidas em relação às áreas marinhas” expressa a proporção das áreas marinhas protegidas em relação a área marinha total, expressando o grau de protecção a biodiversidade marinha e a contribuição media a persistência global da biodiversidade.</p>\n<p>Conceito: As áreas protegidas, conforme definidas pela União Internacional para Conservação da Natureza (IUCN; Dudley 2008), são espaços geográficos claramente definidos, reconhecidos, dedicados e geridos, através de meios legais ou outros meios efectivos, para alcançar a conservação da natureza a longo prazo com os serviços ecossistêmicos e valores culturais associados. É importante ressaltar que vários objectivos específicos de gestão são reconhecidos nesta definição, abrangendo a conservação, a restauração e o uso sustentável:</p>\n<ul>\n  <li>Categoria Ia: reserva natural estricta</li>\n  <li>Categoria Ib: área selvagem</li>\n  <li>Categoria II: Parque Nacional</li>\n  <li>Categoria III: Monumento ou característica natural</li>\n  <li>Categoria IV: habitat / área de maneio de espécies</li>\n  <li>Categoria V: Paisagem / Vista do Mar Protegida</li>\n  <li>Categoria VI: Área protegida com uso sustentável dos recursos naturais</li>\n</ul>\n<p>O status \"designado\" é atribuído a uma área protegida quando a autoridade correspondente, de acordo com a legislação nacional ou prática comum (por exemplo, por meio de um decreto executivo ou similar), oficialmente endossa um documento de designação. A designação deve ser feita para fins de conservação da biodiversidade, e não de protecção de facto decorrente de alguma outra actividade (por exemplo, militar).</p>\n<p>Os locais que contribuem significativamente para a persistência global da biodiversidade são identificados seguindo critérios globais padrão para a identificação de Áreas-Chave da Biodiversidade (IUCN 2016) aplicadas ao nível nacional. Duas variantes desses critérios padrão foram aplicadas em todos os países até o momento. O primeiro é para a identificação de Áreas Importantes de Aves e Biodiversidade, ou seja, locais que contribuem significativamente para a persistência global da biodiversidade, identificados por meio de dados sobre aves, tendo sido identificados mais de 12.000 locais em todos os países do mundo (BirdLife Internacional 2014). O segundo é para a identificação de locais da Aliança para Extinção Zero (Ricketts et al. 2005), ou seja, locais que mantêm efectivamente toda a população de pelo menos uma espécie avaliada como em Perigo Crítico ou em Perigo na Lista Vermelha de Espécies Ameaçadas da IUCN. No total, foram identificados 587 locais da Aliança para Extinção Zero para 920 espécies de mamíferos, aves, anfíbios, répteis, coníferas e corais construtores de recifes. Um padrão global para a identificação de áreas-chave da biodiversidade que unifica essas abordagens, juntamente com outros mecanismos de identificação de locais importantes para outras espécies e ecossistemas, foi aprovado pela IUCN (2016).</p><p>Percentagem (%)</p><p>Ministério do Mar, Águas Interiores e Pescas (Instituto Nacional de Investigação Pesqueira) & Autoridade Nacional de Áreas de Conservação (ANAC)</p><p>Revisão bibliográfica de documentos</p><p>Fevereiro de 2021</p><p>III Trimestre de 2021</p><p>Instituto Nacional de Investigação Pesqueira</p><p>Ministério do Mar, Águas Interiores e Pescas</p><p> Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da República nº 16, de 21 de Abril de 2004 O Instituto Nacional de Estatística, através do Ministro de Tutela, delega competências na Direcção Nacional de Economia Pesqueira do Ministério das Pescas, para a notação e apuramento de dados estatísticos de todas as estatísticas do sector, por aproveitamento de actos administrativos e inquéritos.</p><p>O estabelecimento de áreas de conservação é um importante mecanismo de combate ao declínio da biodiversidade marinha e garantia de uso sustentável a longo prazo dos recursos marinhos </p><p>O indicador não mede a eficácia das áreas protegidas na redução da perda de biodiversidade, que depende, em última análise, de uma série de factores de gestão e fiscalização não cobertos pelo indicador</p><p>Razão entre somatório das áreas geográficas das áreas de conservação marinha declaradas com base na legislação nacional e a área marinha total multiplicado por 100</p><p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição para pré-aprovação, onde depois de verificada a informação saudavelmente segue para o Conselho Consultivo para aprovação dos dados ou informação produzida em altura para posterior disseminação</p><p>Principais diferenças residem na fonte de dados de cálculo do indicador. Neste caso, foram usadas as áreas geográficas declaradas nos decretos de criação das áreas de conservação e não estão incluídos as áreas chaves da biodiversidade (KBAs) que não estejam dentro destas áreas.</p><p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição estes estratos são compostos por cientistas qualificados para o efeito de verificação e validação</p><p>A informação processada é triada e analisada a nível técnico onde por sua vez é submetida ao Conselho Técnico da Instituição estes estratos são compostos por cientistas qualificados para o efeito de verificação e validação</p><p>Os instrumentos para avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatísticas das Nações Unidas.</p><p>Estes dados são disponibilizados anualmente.</p>\n<p>Dados sobre actual cobertura das áreas de conservação marinha são existentes e detidos pela Autoridade Nacional Áreas de Conservação (ANAC), que é entidade nacional responsável pela gestão da rede nacional das áreas de conservação. No entanto, os dados existentes embora não tenham sido considerados desagregados no cálculo do indicador, oferecem a possibilidade para tal por categorias de protecção.</p><p>Principais diferenças residem na fonte de dados de cálculo do indicador. Neste caso, foram usadas as áreas geográficas declaradas nos decretos de criação das áreas de conservação e não estão incluídos as áreas chaves da biodiversidade (KBAs) que não estejam dentro destas áreas.</p><p>Diploma Legislativo 46/71 criação do parque Nacional de Bazaruto</p>\n<p>Decreto 39/2001 extensão dos limites do Parque Nacional de Arquipélago de Bazaruto</p>\n<p>Decreto 14/2002 criação do parque nacional das Quirimbas</p>"}