<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The RATIONALE field for indicator 3-7-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; The proportion of demand for family planning satisfied with modern methods is useful in assessing the general levels of coverage of family planning programs and services. Accessing and using an effective means of preventing pregnancy helps to enable women and their partners to exercise their rights to freely and responsibly decide the number and spacing of their children and to have information, education and the means to do so. it. Meeting the demand for family planning with modern methods also contributes to maternal and child health, preventing unwanted pregnancies and pregnant women with reduced spacing, which are at greater risk of poor obstetric results. Levels of demand for family planning satisfied with modern methods of 75% or more are generally considered high, and values of 50% or less are generally considered to be very low. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;A propor&amp;#xE7;&amp;#xE3;o da procura por planeamento familiar satisfeita com os m&amp;#xE9;todos modernos &amp;#xE9; &amp;#xFA;til na avalia&amp;#xE7;&amp;#xE3;o dos n&amp;#xED;veis gerais de cobertura dos programas e servi&amp;#xE7;os de planeamento familiar. O acesso e o uso de um meio eficaz para prevenir a gravidez ajuda a permitir que as mulheres e seus parceiros exer&amp;#xE7;am seus direitos de decidir livre e de forma respons&amp;#xE1;vel o n&amp;#xFA;mero e o espa&amp;#xE7;amento de seus filhos e disponham de informa&amp;#xE7;&amp;#xF5;es, educa&amp;#xE7;&amp;#xE3;o e meios para faz&amp;#xEA;-lo. Atender &amp;#xE0; demanda por planeamento familiar com m&amp;#xE9;todos modernos tamb&amp;#xE9;m contribui para a sa&amp;#xFA;de materno-infantil, prevenindo gravidezes indesejadas e gr&amp;#xE1;vidas com espa&amp;#xE7;amento reduzido, que apresentam maior risco de maus resultados obst&amp;#xE9;tricos. N&amp;#xED;veis de procura por planeamento familiar satisfeitos com m&amp;#xE9;todos modernos de 75% ou mais s&amp;#xE3;o geralmente considerados altos, e valores de 50% ou menos s&amp;#xE3;o geralmente considerados muito baixos.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
