<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The REC_USE_LIM field for indicator 3-7-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; Differences in the design and implementation of the survey, as well as differences in the way the questionnaires are formulated and administered, can affect the comparability of the data. The most common differences are related to the variety of contraceptive methods included and the characteristics (age, sex, marital status or union) of the people for whom the prevalence of contraceptives is estimated (base population). The timeframe used to assess the prevalence of contraceptives can also vary. In most surveys, there is no definition of what is meant by &quot;currently using&quot; a contraceptive method. In some surveys, the lack of probing questions, asked to ensure that the respondent understands the meaning of different contraceptive methods, may result in an underestimation of the prevalence of contraceptives, particularly in traditional methods. Sample variability can also be a problem, especially when the prevalence of contraceptives is measured for a specific subgroup (according to the method, age group, education level, place of residence, etc.) or when analyzing trends over time . When data on women aged 15 to 49 are not available, information is reported for women who are married or in union. Illustrations of grassroots populations that are sometimes presented are: married or married women aged 15 to 44, sexually active women (regardless of marital status) or married women. The notes in the data set indicate any differences between the data presented and the standard definitions of contraceptive prevalence or unmet need for family planning or where the data belong to populations that are not representative of women of reproductive age. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;Diferen&amp;#xE7;as no design e implementa&amp;#xE7;&amp;#xE3;o da pesquisa, bem como diferen&amp;#xE7;as na forma como os question&amp;#xE1;rios s&amp;#xE3;o formulados e administrados, podem afectar a comparabilidade dos dados. As diferen&amp;#xE7;as mais comuns est&amp;#xE3;o relacionadas com a variedade de m&amp;#xE9;todos contraceptivos inclu&amp;#xED;dos e &amp;#xE0;s caracter&amp;#xED;sticas (idade, sexo, estado civil ou uni&amp;#xE3;o) das pessoas para as quais a preval&amp;#xEA;ncia de contraceptivos &amp;#xE9; estimada (popula&amp;#xE7;&amp;#xE3;o base). O prazo usado para avaliar a preval&amp;#xEA;ncia de contraceptivos tamb&amp;#xE9;m pode variar. Na maioria das pesquisas, n&amp;#xE3;o h&amp;#xE1; defini&amp;#xE7;&amp;#xE3;o do que se entende por &amp;quot;actualmente usando&amp;quot; um m&amp;#xE9;todo contraceptivo. Em algumas pesquisas, a falta de perguntas de sondagem, solicitadas para garantir que o entrevistado entenda o significado dos diferentes m&amp;#xE9;todos contraceptivos, pode resultar em uma subestima&amp;#xE7;&amp;#xE3;o da preval&amp;#xEA;ncia de contraceptivos, em particular nos m&amp;#xE9;todos tradicionais. A variabilidade da amostra tamb&amp;#xE9;m pode ser um problema, especialmente quando a preval&amp;#xEA;ncia de contraceptivos &amp;#xE9; medida para um subgrupo espec&amp;#xED;fico (de acordo com o m&amp;#xE9;todo, faixa et&amp;#xE1;ria, n&amp;#xED;vel de escolaridade, local de resid&amp;#xEA;ncia etc.) ou ao analisar tend&amp;#xEA;ncias ao longo do tempo. Quando os dados sobre mulheres de 15 a 49 anos n&amp;#xE3;o est&amp;#xE3;o dispon&amp;#xED;veis, s&amp;#xE3;o reportadas informa&amp;#xE7;&amp;#xF5;es para mulheres casadas ou em uni&amp;#xE3;o. Ilustra&amp;#xE7;&amp;#xF5;es de popula&amp;#xE7;&amp;#xF5;es de base que &amp;#xE0;s vezes s&amp;#xE3;o apresentadas s&amp;#xE3;o: mulheres casadas ou em uni&amp;#xE3;o de 15 a 44 anos, mulheres sexualmente activas (independentemente do estado civil) ou mulheres casadas. As notas no conjunto de dados indicam quaisquer diferen&amp;#xE7;as entre os dados apresentados e as defini&amp;#xE7;&amp;#xF5;es padr&amp;#xE3;o de preval&amp;#xEA;ncia contraceptiva ou necessidade n&amp;#xE3;o atendida de planeamento familiar ou onde os dados pertencem a popula&amp;#xE7;&amp;#xF5;es que n&amp;#xE3;o s&amp;#xE3;o representativas de mulheres em idade reprodutiva.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
