<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 1-2-2, translated into pt</message>
	<data>&lt;p&gt; 1 ERRADICAR A POBREZA EM TODAS AS SUAS FORMAS, EM TODOS OS LUGARES &lt;/p&gt;&lt;p&gt;1.2. At&amp;#xE9; 2030, reduzir pelo menos &amp;#xE0; metade, a propor&amp;#xE7;&amp;#xE3;o de homens, mulheres e crian&amp;#xE7;as, de todas as idades, que vivem na pobreza, em todas as suas dimens&amp;#xF5;es, de acordo com as defini&amp;#xE7;&amp;#xF5;es nacionais.&lt;/p&gt;&lt;p&gt;1.2.2 Percentagem de homens, mulheres e crian&amp;#xE7;as de todas as idades, vivendo na pobreza, em todas as suas dimens&amp;#xF5;es, de acordo com defini&amp;#xE7;&amp;#xF5;es nacionais&lt;/p&gt;&lt;p&gt;Homens, mulheres e crian&amp;#xE7;as de todas as idades, vivendo na pobreza, em todas as suas dimens&amp;#xF5;es, de acordo com defini&amp;#xE7;&amp;#xF5;es nacionais&lt;/p&gt;&lt;p&gt;9/10/2020&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as (MEF)&lt;/p&gt;&lt;p&gt;Jos&amp;#xE9; Domingos Madeira Cardoso&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Politicas Econ&amp;#xF3;micas e Desenvolvimento&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnico Superior N1&lt;/p&gt;&lt;p&gt;+258 84&amp;#xA0;229 5957&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:jsm.cardoso7@gmail.com&quot;&gt;jsm.cardoso7@gmail.com&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&amp;#xC9; a percentagem dos agregados familiares que s&amp;#xE3;o privados em pelo menos 40% dos 17 indicadores de bem-estar definidos para Mo&amp;#xE7;ambique.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as, Pobreza e Bem-Estar em Mo&amp;#xE7;ambique, Quarta avalia&amp;#xE7;&amp;#xE3;o nacional de acordo com o IOF 2014/2015.&lt;/p&gt;&lt;p&gt;I&amp;#xBA; semestre de 2021&lt;/p&gt;&lt;p&gt;Dezembro de 2021&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;sticas (INE)&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as (MEF)&lt;/p&gt;&lt;p&gt;Pelo despacho conjunto n&amp;#xFA;mero &lt;strong&gt;112/DEAE-MF/2012 de 8 de Junho&lt;/strong&gt;, o Instituto Nacional de Estat&amp;#xED;stica delegou compet&amp;#xEA;ncias de nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de actos administrativos e inqu&amp;#xE9;ritos ao Minist&amp;#xE9;rio das Finan&amp;#xE7;as atrav&amp;#xE9;s da Direc&amp;#xE7;&amp;#xE3;o de Estudos e An&amp;#xE1;lise Econ&amp;#xF3;mica.&lt;/p&gt;&lt;p&gt;Este indicador mostra a percentagem de pessoas pobres, ou seja privada em pelo menos 40% dos indicadores ponderados definidos em Mo&amp;#xE7;ambique. Por exemplo, 53,3% das pessoas em Mo&amp;#xE7;ambique &amp;#xE9; privada em mais de 40% dos indicadores ponderados.&lt;/p&gt;&lt;p&gt;A avalia&amp;#xE7;&amp;#xE3;o da pobreza multidimensional pode ser influenciada pela atribui&amp;#xE7;&amp;#xE3;o dos pesos aos indicadores e, ou da defini&amp;#xE7;&amp;#xE3;o do limite (cutoff).&lt;/p&gt;&lt;p&gt;Para a an&amp;#xE1;lise da pobreza multidimensional em Mo&amp;#xE7;ambique utilizou-se a metodologia &lt;em&gt;Alkire-Foster&lt;/em&gt;. Esta metodologia permite a agrega&amp;#xE7;&amp;#xE3;o de dimens&amp;#xF5;es e indicadores de priva&amp;#xE7;&amp;#xE3;o. A nossa avalia&amp;#xE7;&amp;#xE3;o foi com base em 17 indicadores. Sendo os indicadores bin&amp;#xE1;rios, podem assumir dois valores, 0 se o agregado familiar for &amp;#x201C;n&amp;#xE3;o privado&amp;#x201D; e 1 se for &amp;#x201C;privado&amp;#x201D; desse indicador. Atribui-se pesos as dimens&amp;#xF5;es e aos indicadores. Posteriormente, definiu-se o limite (cutoff) de 40% dos indicadores pesados. Por fim os agregados familiares privados pelo menos 40% dos indicadores privados foram considerados pobres, e os privados em menos de 40% foram considerados como n&amp;#xE3;o pobres. Para o c&amp;#xE1;lculo do &amp;#xCD;ndice de &amp;#xCD;ndice de Pobreza Multidimensional de &lt;em&gt;Alkire-Foster&lt;/em&gt; utilizamos a seguinte formula:&lt;/p&gt;
&lt;p&gt;Onde: &lt;/p&gt;&lt;p&gt;1. Os dados utilizados s&amp;#xE3;o fi&amp;#xE1;veis a n&amp;#xED;vel nacional, rural, urbano e provincial;&lt;/p&gt;
&lt;p&gt;2. Discuss&amp;#xE3;o interna a n&amp;#xED;vel da Direc&amp;#xE7;&amp;#xE3;o Nacional de Politicas e Desenvolvimento Econ&amp;#xF3;mico, do Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as, a n&amp;#xED;vel do Governo, discuss&amp;#xE3;o com os parceiros de coopera&amp;#xE7;&amp;#xE3;o e a Sociedade Civil.&lt;/p&gt;&lt;p&gt;Em processo de cria&amp;#xE7;&amp;#xE3;o do Sistema de Gest&amp;#xE3;o de Qualidade a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional.&lt;/p&gt;&lt;p&gt;Existe uma equipa composta pelo Minist&amp;#xE9;rio de Economia e Finan&amp;#xE7;as, Instituto Nacional de Estat&amp;#xED;stica e o Banco Mundial que colabora desde o momento da formula&amp;#xE7;&amp;#xE3;o dos inqu&amp;#xE9;ritos do IOF, recolha de dados, e dissemina&amp;#xE7;&amp;#xE3;o dos resultados.&lt;/p&gt;&lt;p&gt;Os instrumentos para a avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional ainda est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Dados dispon&amp;#xED;veis a cada 6 anos, desagregados por &amp;#xE1;rea de resid&amp;#xEA;ncia (rural e urbano), sexo, faixa et&amp;#xE1;ria e &lt;em&gt;status&lt;/em&gt; (tipo) de ocupa&amp;#xE7;&amp;#xE3;o. &lt;/p&gt;&lt;p&gt;&amp;#xC9; poss&amp;#xED;vel fazer uma compara&amp;#xE7;&amp;#xE3;o considerando o Global MPI, mas &amp;#xE9; preciso fazer alguns em termos de pesos e indicadores e dimens&amp;#xF5;es.&lt;/p&gt;&lt;ul&gt;
  &lt;li&gt;DEEF (2016). Pobreza e Bem-Estar em Mo&amp;#xE7;ambique: Quarta Avalia&amp;#xE7;&amp;#xE3;o Nacional. Maputo: Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as. Dispon&amp;#xED;vel em &lt;a href=&quot;https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf&quot;&gt;https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf&lt;/a&gt;;&lt;/li&gt;
  &lt;li&gt;INE (2015). Relat&amp;#xF3;rio Final do Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar &amp;#x2013; IOF 2014/15. Maputo: Instituto Nacional de Estat&amp;#xED;stica; dispon&amp;#xED;vel em &lt;a href=&quot;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15&quot;&gt;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;</data>
</root>
