{"status":"success","message":"All metadata fields for the indicator 9-2-1, translated into en","data":" <p> 9 Industry, Innovation and Infrastructure </p> <p> 9.2 Promote inclusive and sustainable industrialization and, by 2030, significantly increase the participation of industry in the employment sector and in GDP, according to national circumstances, and double its participation in less developed countries </p> <h1> 9.2.1 Added value of the manufacturing industry as a percentage of GDP </h1> <p> Added value of the manufacturing industry as a percentage of GDP </p> <p> 10/7/2020 </p> <p> Not linked to other objectives and goals </p> <p> National Institute of Statistics </p> <p> Perpetua Mendonça; Simão Saturday; Cipriano Claudio </p> <p> Directorate of National Accounts and Global Indicators </p> <p> Directorate of National Accounts and Global Indicators </p> <p> Technician, Head of Department and Director </p> <p> Perpetual: + 258-823810450 / + 258-873810450; </p>\n <p> Saturday: + 258-827027780 / + 258-868001057; </p>\n <p> Cláudio: + 258-824261470 </p> <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p> <p> <a href=\"mailto:perpetua.mendoca@ine.gov.mz\"> perpetua.mendoca@ine.gov.mz </a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz </p> <p> The added value of the manufacturing industry (VAIT), as a proportion of the gross domestic product (GDP), is the ratio between the value of the manufacturing industry and GDP, both in constant base year USD. </p> <p> Percentage </p> <p> Classification of economic activities (CAE), National Classification of Goods and Services (CNBS); Classification of Non-Profit Institutions to Family Services (COPNI); Classification of Government functions (COFOG), Classification Individual Consumption by Purpose (COICOP) </p> <p> The main source is the National Accounts compiled and published by the National Statistics Institute. </p> <p> Monthly surveys, annual surveys, administrative data </p> <p> From January to December of each year </p> <p> May of each year: Preliminary GDP for year n-1 and Definitive GDP for n-2; </p>\n <p> October of each year: Provisional GDP of the year n-1 </p> <p> Ministries, Ministry of Industry and Trade (MIC), Bank of Mozambique (BM), Tax Authority (AT), All Manufacturing Industry Institutions </p> <p> National Institute of Statistics </p> <p> According to article 19, of Law 7/96 of July 5th: </p>\n <ol>\n   <li> The National Statistics Institute (INE) is the central executive body of the National Statistical System (SEN) whose objective is the notation, calculation, coordination and dissemination of the country's official statistical information and is subordinate to the Minister Council. </li>\n   <li> INE is responsible for carrying out the country's official statistical activity. </li>\n </ol> <p> The Added Value of the Manufacturing Industry (VAIT) is a widely recognized indicator and widely used by researchers and policy makers to assess a country's level of industrialization. VAIT's share of GDP reflects the role of manufacturing industry in the economy and the national development of a country in general. VAIT per capita is the basic indicator of a country's level of industrialization adjusted for the size of the economy. One of the statistical uses of VAIT per capita is to classify groups of countries according to the stage of industrial development. </p> <p> Lack of strict compliance with statistical legislation; </p>\n <p> Late reception of data from sources; </p> <p> <em> Ratio of VAIT to GDP = VAIT / GDP * 100. </em> </p>\n <p> <em> VAIT per capita = VAIT / population </em> </p> <p> Crossing survey data with audited Accounts. </p> <p> <em> Ratio of VAIT to GDP = VAIT / GDP * 100. </em> </p>\n <p> <em> VAIT per capita = VAIT / population </em> </p> <p> The data compiled and verified by the technicians are reconciled by the heads and submitted to the directors for recheck. </p> <p> Use of United Nations manuals for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations. </p> <p> Sharing with international publications institutions. </p> <p> 05/29/2021: Preliminary GDP for 2020; </p>\n <p> 05/29/2021: Definitive GDP 2019; </p>\n <p> 10/30/2021: Provisional GDP 2020. </p>\n <p> No breakdown available. </p> <p> Calculation of this indicator does not differ from calculations made internationally, because United Nations manuals are used for National Accounts, SNA 2008; compliance with the reviews recommended by the United Nations .. </p> <p> The results are published in annual publications, in electronic format on the INE Portal: <a href=\"http://www.ine.gov.mz\"> www.ine.gov.mz </a>, </p>\n <p> SNA 2008, from the United Nations; </p>\n <p> CAE, CNBS; COPNI; COFOG </p>"}