{"status":"success","message":"All metadata fields for the indicator 9-2-1, translated into pt","data":"<p> 9 Indústria, Inovação e Infraestruturas </p><p>9.2 Promover a industrialização inclusiva e sustentável e, até 2030, aumentar significativamente a participação da indústria no sector de emprego e no PIB, de acordo com as circunstâncias nacionais, e duplicar sua participação nos países menos desenvolvidos</p><h1>9.2.1 Valor acrescentado da indústria transformadora como percentagem do PIB</h1><p> Valor acrescentado da indústria transformadora como percentagem do PIB</p><p>07/10/2020</p><p>Sem vínculos com outros objectivos e metas</p><p>Instituto Nacional de Estatística</p><p>Perpetua Mendonça; Simão Sábado; Cipriano Claudio</p><p>Direcção de Contas Nacionais e Indicadores Globais</p><p>Direcção de Contas Nacionais e Indicadores Globais</p><p>Técnica, Chefe do Departamento e Director</p><p>Perpétua: +258-823810450/+258-873810450;</p>\n<p>Sábado: +258-827027780/+258-868001057;</p>\n<p>Cláudio: +258-824261470</p><p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p><p><a href=\"mailto:perpetua.mendoca@ine.gov.mz\">perpetua.mendoca@ine.gov.mz</a>; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz</p><p>O valor acrescentado da indústria transformadora (VAIT), como proporção do produto interno bruto (PIB), é a razão entre o valor da indústria transformadora e o PIB, ambos em USD constantes do ano base.</p><p>Percentagem</p><p>Classificação das actividades económicas (CAE), Classificação Nacional de Bens e Serviços (CNBS); Classificação das Instituições Sem Fins Lucrativos aos Serviços das Famílias (COPNI); Classificação das funções do Governo (COFOG), Classificação Consumo Individual por Objectivo (COICOP)</p><p>A principal fonte são as Contas Nacionais compiladas e publicadas pelo Instituto Nacional de Estatística.</p><p>Inquéritos mensais, inquéritos anuais, dados administrativos</p><p>De janeiro a Dezembro de cada ano</p><p>Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2;</p>\n<p>Outubro de cada ano : PIB Provisório do ano n-1</p><p>Ministérios, Ministério da Industria e Comercio (MIC), Banco de Moçambique (BM), Autoridade Tributaria(AT), Todas as Instituições da Industria Transformadora</p><p>Instituto Nacional de Estatística</p><p>De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:</p>\n<ol>\n  <li>O Instituto Nacional de Estatística (INE) é o órgão executivo central do Sistema Estatístico Nacional (SEN) que tem por objectivo a notação, apuramento, coordenação e difusão da informação estatística oficial do País e subordina-se ao Conselho de Ministro.</li>\n  <li>Compete ao INE realizar a actividade estatística oficial do País.</li>\n</ol><p>O valor Acrescentado da Indústria Transformadora (VAIT) é um indicador amplamente reconhecido e amplamente utilizado por pesquisadores e formuladores de políticas para avaliar o nível de industrialização de um país. A participação do VAIT no PIB reflecte o papel da indústria manufactureira na economia e o desenvolvimento nacional de um país em geral. O VAIT per capita é o indicador básico do nível de industrialização de um país ajustado para o tamanho da economia. Um dos usos estatísticos do VAIT per capita é classificar os grupos de países de acordo com o estágio do desenvolvimento industrial.</p><p>Falta de observância rigorosa da legislação estatística;</p>\n<p>Recepção tardia de dados provenientes das fontes; </p><p><em>Proporção do VAIT no PIB = VAIT/PIB*100.</em></p>\n<p><em>VAIT per capita = VAIT/população</em></p><p>Cruzamento de dados dos inquéritos com as Contas auditadas.</p><p><em>Proporção do VAIT no PIB = VAIT/PIB*100.</em></p>\n<p><em>VAIT per capita = VAIT/população</em></p><p>Os dados compilados e verificados pelos técnicos são reconciliados pelos chefes e submetidos os directores para a reverificação.</p><p>Uso de manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pela Nações Unidas.</p><p>Partilha com instituições internacionais de publicações.</p><p>29/05/2021: PIB Preliminares de 2020;</p>\n<p>29/05/2021: PIB Definitivo 2019;</p>\n<p>30/10/2021: PIB Provisório 2020.</p>\n<p>Nenhuma desagregação disponível.</p><p>Calculo deste indicador não difere dos cálculos feitos internacionalmente, porque usa-se manuais das Nações Unidas para Contas Nacionais, SNA 2008; a observância das revisões recomendadas pelas Nações Unidas..</p><p>Os resultados são publicados em publicações anuais, em formato electrónico no Portal do INE: <a href=\"http://www.ine.gov.mz\">www.ine.gov.mz</a>, </p>\n<p>SNA 2008, das Nações Unidas;</p>\n<p>CAE, CNBS; COPNI; COFOG </p>"}