<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 9-2-1, translated into pt</message>
	<data>&lt;p&gt; 9 Ind&amp;#xFA;stria, Inova&amp;#xE7;&amp;#xE3;o e Infraestruturas &lt;/p&gt;&lt;p&gt;9.2 Promover a industrializa&amp;#xE7;&amp;#xE3;o inclusiva e sustent&amp;#xE1;vel e, at&amp;#xE9; 2030, aumentar significativamente a participa&amp;#xE7;&amp;#xE3;o da ind&amp;#xFA;stria no sector de emprego e no PIB, de acordo com as circunst&amp;#xE2;ncias nacionais, e duplicar sua participa&amp;#xE7;&amp;#xE3;o nos pa&amp;#xED;ses menos desenvolvidos&lt;/p&gt;&lt;h1&gt;9.2.1 Valor acrescentado da ind&amp;#xFA;stria transformadora como percentagem do PIB&lt;/h1&gt;&lt;p&gt; Valor acrescentado da ind&amp;#xFA;stria transformadora como percentagem do PIB&lt;/p&gt;&lt;p&gt;07/10/2020&lt;/p&gt;&lt;p&gt;Sem v&amp;#xED;nculos com outros objectivos e metas&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Perpetua Mendon&amp;#xE7;a; Sim&amp;#xE3;o S&amp;#xE1;bado; Cipriano Claudio&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Contas Nacionais e Indicadores Globais&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Contas Nacionais e Indicadores Globais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnica, Chefe do Departamento e Director&lt;/p&gt;&lt;p&gt;Perp&amp;#xE9;tua: +258-823810450/+258-873810450;&lt;/p&gt;
&lt;p&gt;S&amp;#xE1;bado: +258-827027780/+258-868001057;&lt;/p&gt;
&lt;p&gt;Cl&amp;#xE1;udio: +258-824261470&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:perpetua.mendoca@ine.gov.mz&quot;&gt;perpetua.mendoca@ine.gov.mz&lt;/a&gt;; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:perpetua.mendoca@ine.gov.mz&quot;&gt;perpetua.mendoca@ine.gov.mz&lt;/a&gt;; simao.sabado@ine.gov.mz; claudio.cipriano@ine.gov.mz&lt;/p&gt;&lt;p&gt;O valor acrescentado da ind&amp;#xFA;stria transformadora (VAIT), como propor&amp;#xE7;&amp;#xE3;o do produto interno bruto (PIB), &amp;#xE9; a raz&amp;#xE3;o entre o valor da ind&amp;#xFA;stria transformadora e o PIB, ambos em USD constantes do ano base.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Classifica&amp;#xE7;&amp;#xE3;o das actividades econ&amp;#xF3;micas (CAE), Classifica&amp;#xE7;&amp;#xE3;o Nacional de Bens e Servi&amp;#xE7;os (CNBS); Classifica&amp;#xE7;&amp;#xE3;o das Institui&amp;#xE7;&amp;#xF5;es Sem Fins Lucrativos aos Servi&amp;#xE7;os das Fam&amp;#xED;lias (COPNI); Classifica&amp;#xE7;&amp;#xE3;o das fun&amp;#xE7;&amp;#xF5;es do Governo (COFOG), Classifica&amp;#xE7;&amp;#xE3;o Consumo Individual por Objectivo (COICOP)&lt;/p&gt;&lt;p&gt;A principal fonte s&amp;#xE3;o as Contas Nacionais compiladas e publicadas pelo Instituto Nacional de Estat&amp;#xED;stica.&lt;/p&gt;&lt;p&gt;Inqu&amp;#xE9;ritos mensais, inqu&amp;#xE9;ritos anuais, dados administrativos&lt;/p&gt;&lt;p&gt;De janeiro a Dezembro de cada ano&lt;/p&gt;&lt;p&gt;Maio de cada ano: PIB Preliminares do ano n-1 e PIB Definitivo do n-2;&lt;/p&gt;
&lt;p&gt;Outubro de cada ano : PIB Provis&amp;#xF3;rio do ano n-1&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rios, Minist&amp;#xE9;rio da Industria e Comercio (MIC), Banco de Mo&amp;#xE7;ambique (BM), Autoridade Tributaria(AT), Todas as Institui&amp;#xE7;&amp;#xF5;es da Industria Transformadora&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;De acordo com o artigo 19, da Lei 7/96 de 05 de Julho:&lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;O Instituto Nacional de Estat&amp;#xED;stica (INE) &amp;#xE9; o &amp;#xF3;rg&amp;#xE3;o executivo central do Sistema Estat&amp;#xED;stico Nacional (SEN) que tem por objectivo a nota&amp;#xE7;&amp;#xE3;o, apuramento, coordena&amp;#xE7;&amp;#xE3;o e difus&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica oficial do Pa&amp;#xED;s e subordina-se ao Conselho de Ministro.&lt;/li&gt;
  &lt;li&gt;Compete ao INE realizar a actividade estat&amp;#xED;stica oficial do Pa&amp;#xED;s.&lt;/li&gt;
&lt;/ol&gt;&lt;p&gt;O valor Acrescentado da Ind&amp;#xFA;stria Transformadora (VAIT) &amp;#xE9; um indicador amplamente reconhecido e amplamente utilizado por pesquisadores e formuladores de pol&amp;#xED;ticas para avaliar o n&amp;#xED;vel de industrializa&amp;#xE7;&amp;#xE3;o de um pa&amp;#xED;s. A participa&amp;#xE7;&amp;#xE3;o do VAIT no PIB reflecte o papel da ind&amp;#xFA;stria manufactureira na economia e o desenvolvimento nacional de um pa&amp;#xED;s em geral. O VAIT per capita &amp;#xE9; o indicador b&amp;#xE1;sico do n&amp;#xED;vel de industrializa&amp;#xE7;&amp;#xE3;o de um pa&amp;#xED;s ajustado para o tamanho da economia. Um dos usos estat&amp;#xED;sticos do VAIT per capita &amp;#xE9; classificar os grupos de pa&amp;#xED;ses de acordo com o est&amp;#xE1;gio do desenvolvimento industrial.&lt;/p&gt;&lt;p&gt;Falta de observ&amp;#xE2;ncia rigorosa da legisla&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica;&lt;/p&gt;
&lt;p&gt;Recep&amp;#xE7;&amp;#xE3;o tardia de dados provenientes das fontes; &lt;/p&gt;&lt;p&gt;&lt;em&gt;Propor&amp;#xE7;&amp;#xE3;o do VAIT no PIB = VAIT/PIB*100.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;VAIT per capita = VAIT/popula&amp;#xE7;&amp;#xE3;o&lt;/em&gt;&lt;/p&gt;&lt;p&gt;Cruzamento de dados dos inqu&amp;#xE9;ritos com as Contas auditadas.&lt;/p&gt;&lt;p&gt;&lt;em&gt;Propor&amp;#xE7;&amp;#xE3;o do VAIT no PIB = VAIT/PIB*100.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;VAIT per capita = VAIT/popula&amp;#xE7;&amp;#xE3;o&lt;/em&gt;&lt;/p&gt;&lt;p&gt;Os dados compilados e verificados pelos t&amp;#xE9;cnicos s&amp;#xE3;o reconciliados pelos chefes e submetidos os directores para a reverifica&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Uso de manuais das Na&amp;#xE7;&amp;#xF5;es Unidas para Contas Nacionais, SNA 2008; a observ&amp;#xE2;ncia das revis&amp;#xF5;es recomendadas pela Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Partilha com institui&amp;#xE7;&amp;#xF5;es internacionais de publica&amp;#xE7;&amp;#xF5;es.&lt;/p&gt;&lt;p&gt;29/05/2021: PIB Preliminares de 2020;&lt;/p&gt;
&lt;p&gt;29/05/2021: PIB Definitivo 2019;&lt;/p&gt;
&lt;p&gt;30/10/2021: PIB Provis&amp;#xF3;rio 2020.&lt;/p&gt;
&lt;p&gt;Nenhuma desagrega&amp;#xE7;&amp;#xE3;o dispon&amp;#xED;vel.&lt;/p&gt;&lt;p&gt;Calculo deste indicador n&amp;#xE3;o difere dos c&amp;#xE1;lculos feitos internacionalmente, porque usa-se manuais das Na&amp;#xE7;&amp;#xF5;es Unidas para Contas Nacionais, SNA 2008; a observ&amp;#xE2;ncia das revis&amp;#xF5;es recomendadas pelas Na&amp;#xE7;&amp;#xF5;es Unidas..&lt;/p&gt;&lt;p&gt;Os resultados s&amp;#xE3;o publicados em publica&amp;#xE7;&amp;#xF5;es anuais, em formato electr&amp;#xF3;nico no Portal do INE: &lt;a href=&quot;http://www.ine.gov.mz&quot;&gt;www.ine.gov.mz&lt;/a&gt;, &lt;/p&gt;
&lt;p&gt;SNA 2008, das Na&amp;#xE7;&amp;#xF5;es Unidas;&lt;/p&gt;
&lt;p&gt;CAE, CNBS; COPNI; COFOG &lt;/p&gt;</data>
</root>
