<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 15-1-1, translated into pt</message>
	<data>&lt;p&gt;15 PROTEGER, RECUPERAR E PROMOVER O USO SUSTENT&amp;#xC1;VEL DOS ECOSSISTEMAS TERRESTRES, GERIR DE FORMA SUSTENT&amp;#xC1;VEL AS FLORESTAS, COMBATER A DESERTIFICA&amp;#xC7;&amp;#xC3;O, DETER E REVERTER A DEGRADA&amp;#xC7;&amp;#xC3;O DA TERRA E DETER A PERDA DE BIODIVERSIDADE&lt;/p&gt;&lt;p&gt;15.1 At&amp;#xE9; 2020, assegurar a conserva&amp;#xE7;&amp;#xE3;o, recupera&amp;#xE7;&amp;#xE3;o e uso sustent&amp;#xE1;vel dos ecossistemas terrestres e de &amp;#xE1;gua doce interiores e seus servi&amp;#xE7;os, em especial florestas, zonas h&amp;#xFA;midas, montanhas e terras &amp;#xE1;ridas, em conformidade com as obriga&amp;#xE7;&amp;#xF5;es decorrentes dos acordos internacionais&lt;/p&gt;&lt;p&gt;15.1.1 &amp;#xC1;rea florestal em percentagem da &amp;#xE1;rea total da terra&lt;/p&gt;&lt;p&gt;&amp;#xC1;rea florestal em percentagem da &amp;#xE1;rea total da terra&lt;/p&gt;&lt;p&gt;22/10/2020&lt;/p&gt;&lt;p&gt;Sem nenhum indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente&lt;/p&gt;&lt;p&gt;Alberto Ant&amp;#xF3;nio Macia&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Chefe de Departamento de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;+258 847436161; +258 824138590&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:betomacia2006@gmail.com&quot;&gt;&lt;u&gt;betomacia2006@gmail.com&lt;/u&gt;&lt;/a&gt;&lt;u&gt;; &lt;/u&gt;&lt;a href=&quot;mailto:betomacia2006@yahoo.com.br&quot;&gt;&lt;u&gt;betomacia2006@yahoo.com.br&lt;/u&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Para fornecer uma defini&amp;#xE7;&amp;#xE3;o precisa do indicador, &amp;#xE9; crucial fornecer uma defini&amp;#xE7;&amp;#xE3;o de &amp;quot;Floresta&amp;quot; e &amp;quot;&amp;#xC1;rea total da terra&amp;quot;.&lt;/p&gt;
&lt;p&gt;De acordo com as defini&amp;#xE7;&amp;#xF5;es da FAO, Floresta &amp;#xE9; definida como: &amp;#x201C;terras que abrangem mais de 0,5 hectares com &amp;#xE1;rvores acima de 5 metros e uma cobertura de copa de mais de 10%, ou &amp;#xE1;rvores capazes de atingir esses limiares in situ. N&amp;#xE3;o inclui a terra predominantemente sob uso agr&amp;#xED;cola ou urbano&amp;#x201D;.&lt;/p&gt;&lt;p&gt;Hectares (Ha)&lt;/p&gt;&lt;p&gt;N&amp;#xE3;o s&amp;#xE3;o utilizadas classifica&amp;#xE7;&amp;#xF5;es.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente (Direc&amp;#xE7;&amp;#xE3;o Nacional de Florestas), Invent&amp;#xE1;rio Nacional de Florestas&lt;/p&gt;&lt;p&gt;Os dados relativos ao indicador s&amp;#xE3;o recolhidos no Invent&amp;#xE1;rio Nacional Florestal cujos detalhes sobre a recolha, controlo de qualidade, vari&amp;#xE1;veis medidas, equipamentos usados, procedimentos de medi&amp;#xE7;&amp;#xE3;o, rigor e precis&amp;#xE3;o no uso e manuseio dos equipamentos s&amp;#xE3;o descritos nas Directrizes do Invent&amp;#xE1;rio Florestal Nacional. Com base nos resultados do invent&amp;#xE1;rio, s&amp;#xE3;o descritas as &amp;#xE1;reas espec&amp;#xED;ficas que respondem de modo qualitativo ao indicador.&lt;/p&gt;&lt;p&gt;At&amp;#xE9; Dezembro de 2027&lt;/p&gt;&lt;p&gt;Agosto de 2028&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente&lt;/p&gt;&lt;p&gt;De acordo com o Estatuto Org&amp;#xE2;nico do Minist&amp;#xE9;rio da Terra e Ambiente, que foi aprovado pela Resolu&amp;#xE7;&amp;#xE3;o n 30/2016 de 31 de Outubro, publicado no Boletim da Rep&amp;#xFA;blica I S&amp;#xE9;rie &amp;#x2013; N&amp;#xFA;mero 85, o Minist&amp;#xE9;rio da Terra, Ambiente e Desenvolvimento Rural, dirige, planifica e coordena, controla e assegura a execu&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas nos dom&amp;#xED;nios de Administra&amp;#xE7;&amp;#xE3;o de Terras e Geom&amp;#xE1;tica, Florestas e Fauna Bravia, Ambiente, Mudan&amp;#xE7;as Clim&amp;#xE1;ticas e &amp;#xC1;reas de Conserva&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;O indicador fornece uma medida da extens&amp;#xE3;o relativa da floresta num pa&amp;#xED;s. A disponibilidade de dados precisos na &amp;#xE1;rea florestal de um pa&amp;#xED;s &amp;#xE9; um elemento essencial para a pol&amp;#xED;tica e o planeamento florestais no contexto do desenvolvimento sustent&amp;#xE1;vel.&lt;/p&gt;
&lt;p&gt;A &amp;#xE1;rea florestal como percentagem da &amp;#xE1;rea total da terra pode ser usada como um &lt;em&gt;proxy&lt;/em&gt; aproximado da extens&amp;#xE3;o em que as florestas de um pa&amp;#xED;s est&amp;#xE3;o sendo conservadas ou restauradas, mas &amp;#xE9; apenas parcialmente uma medida da extens&amp;#xE3;o em que estas s&amp;#xE3;o geridas de maneira sustent&amp;#xE1;vel.&lt;/p&gt;&lt;p&gt;Os cinco sub-indicadores escolhidos para ilustrar o progresso em dire&amp;#xE7;&amp;#xE3;o a gest&amp;#xE3;o florestal sustent&amp;#xE1;vel n&amp;#xE3;o abrangem totalmente todos os aspectos de gest&amp;#xE3;o florestal sustent&amp;#xE1;vel. Em particular, aspectos sociais e econ&amp;#xF3;micos s&amp;#xE3;o resumidos nos sub-indicadores de &amp;#xE1;reas sob planos de gest&amp;#xE3;o florestal sustent&amp;#xE1;vel. Al&amp;#xE9;m disso, como as tend&amp;#xEA;ncias s&amp;#xE3;o calculadas usando apenas os pa&amp;#xED;ses que possuem s&amp;#xE9;ries temporais completas de dados, diferentes sub-indicadores podem reflectir diferentes conjuntos de pa&amp;#xED;ses.&lt;/p&gt;
&lt;p&gt;Enquanto o painel ilustra o progresso dos sub-indicadores individuais, n&amp;#xE3;o h&amp;#xE1; pondera&amp;#xE7;&amp;#xE3;o da import&amp;#xE2;ncia relativa dos sub-indicadores&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&amp;#xC1;rea de floresta (ano de refer&amp;#xEA;ncia) / &amp;#xE1;rea de terra (2015) * 100&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Este indicador pode ser agregado ao n&amp;#xED;vel global ou regional, adicionando todos os valores de pa&amp;#xED;ses globalmente ou numa regi&amp;#xE3;o espec&amp;#xED;fica&lt;/p&gt;
&lt;p&gt;A propor&amp;#xE7;&amp;#xE3;o de &amp;#xE1;rea florestal na &amp;#xE1;rea protegida e no plano de gest&amp;#xE3;o &amp;#xE9; calculada usando as &amp;#xE1;reas relatadas e a &amp;#xE1;rea de terra oficial do FAOSTAT para o ano de refer&amp;#xEA;ncia de 2015. &lt;/p&gt;&lt;p&gt;Ap&amp;#xF3;s a produ&amp;#xE7;&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o relativa ao indicador, que &amp;#xE9; produzida pela Direc&amp;#xE7;&amp;#xE3;o Nacional de Florestas, procede-se com sua valida&amp;#xE7;&amp;#xE3;o pelo Conselho Consultivo do Minist&amp;#xE9;rio da Terra e Ambiente.&lt;/p&gt;&lt;p&gt; A metodologia e orienta&amp;#xE7;&amp;#xE3;o detalhadas sobre como preparar os relat&amp;#xF3;rios do Pa&amp;#xED;s atrav&amp;#xE9;s de uma plataforma web online e converter dados nacionais de acordo com as categorias e defini&amp;#xE7;&amp;#xF5;es nacionais para as categorias e defini&amp;#xE7;&amp;#xF5;es globais da FAO encontram-se nos documentos &amp;quot;Orienta&amp;#xE7;&amp;#xF5;es e Especifica&amp;#xE7;&amp;#xF5;es&amp;quot; (www.fao.org/3/I8699EN/i8699en.pdf) &lt;/p&gt;&lt;p&gt;Ainda n&amp;#xE3;o existe um sistema espec&amp;#xED;fico de gest&amp;#xE3;o de qualidade, contudo, est&amp;#xE1; em curso a operacionaliza&amp;#xE7;&amp;#xE3;o do Sistema de Informa&amp;#xE7;&amp;#xE3;o Florestal (SIF) que foi criado com o intu&amp;#xED;to de conferir maior credibilidade na informa&amp;#xE7;&amp;#xE3;o disponibilizada.&lt;/p&gt;&lt;p&gt;Uso de imagem de sat&amp;#xE9;lite que possibilita a an&amp;#xE1;lise dos dados das &amp;#xE1;reas cobertas nas florestas e que s&amp;#xE3;o disponibilizados no Invent&amp;#xE1;rio Nacional Florestal.&lt;/p&gt;&lt;p&gt;Ainda n&amp;#xE3;o se efectua a avalia&amp;#xE7;&amp;#xE3;o da qualidade, segundo crit&amp;#xE9;rios de qualidade padr&amp;#xE3;o estabelecidos pelas Na&amp;#xE7;&amp;#xF5;es Unidas&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; disponibilizado decenalmente, e n&amp;#xE3;o possui desagrega&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Este indicador &amp;#xE9; compar&amp;#xE1;vel a n&amp;#xED;vel internacional.&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://www.fao.org/forest&quot;&gt;http://www.fao.org/forest&lt;/a&gt;-ressourses-assessment-en/, Inventario Nacional de Florestas 2017&lt;/p&gt;</data>
</root>
