<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The QUALITY_ASSURE field for indicator 3-b-1, translated into pt</message>
	<data>&lt;p&gt;Durante as actividades de recolha de dados, foram aplicados v&amp;#xE1;rios n&amp;#xED;veis de controlo de qualidade. O primeiro n&amp;#xED;vel consistiu na identifica&amp;#xE7;&amp;#xE3;o das AEs atrav&amp;#xE9;s da verifica&amp;#xE7;&amp;#xE3;o dos mapas ou croquis de refer&amp;#xEA;ncia, seguido da confirma&amp;#xE7;&amp;#xE3;o da AE ao n&amp;#xED;vel central, com recurso aos dados enviados a partir dos computadores equipados com um sistema de GPS e on-line em campo. O primeiro n&amp;#xED;vel de controlo de qualidade ajudou na identifica&amp;#xE7;&amp;#xE3;o do ponto central de cada &amp;#xE1;rea de enumera&amp;#xE7;&amp;#xE3;o com uma margem de erro de dez metros do centro da &amp;#xE1;rea de enumera&amp;#xE7;&amp;#xE3;o. O segundo n&amp;#xED;vel de controlo de qualidade consistiu na verifica&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios pela controladora da equipa e pelo digitador de campo, ap&amp;#xF3;s o preenchimento pelo inquiridor, verifica&amp;#xE7;&amp;#xE3;o de inconsist&amp;#xEA;ncias e seguimentos dos filtros atrav&amp;#xE9;s da programa&amp;#xE7;&amp;#xE3;o feita no programa CsPro no processo de digita&amp;#xE7;&amp;#xE3;o de campo e dupla digita&amp;#xE7;&amp;#xE3;o e an&amp;#xE1;lise cr&amp;#xED;tica ao n&amp;#xED;vel central (digita&amp;#xE7;&amp;#xE3;o central).&lt;/p&gt;
&lt;p&gt;Durante todo o processo de tratamento de dados, foram aplicados procedimentos padr&amp;#xE3;o do Programa DHS para inqu&amp;#xE9;ritos CAFE6 . A introdu&amp;#xE7;&amp;#xE3;o do CAFE no IMASIDA 2015 garantiu o in&amp;#xED;cio da edi&amp;#xE7;&amp;#xE3;o dos question&amp;#xE1;rios em campo, atrav&amp;#xE9;s do uso de um computador port&amp;#xE1;til. Depois de preencherem os question&amp;#xE1;rios em papel e conclu&amp;#xED;rem todas as entrevistas no agregado familiar, os inquiridores e t&amp;#xE9;cnicos de sa&amp;#xFA;de entregavam os question&amp;#xE1;rios ao digitador de campo. &lt;/p&gt;</data>
</root>
