<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 16-9-1, translated into pt</message>
	<data>&lt;p&gt;16. PROMOVER SOCIEDADES PAC&amp;#xCD;FICAS E INCLUSIVAS PARA O DESENVOLVIMENTO SUSTENT&amp;#xC1;VEL, PROPORCIONAR O ACESSO &amp;#xC0; JUSTI&amp;#xC7;A PARA TODOS E CONSTRUIR INSTITUI&amp;#xC7;&amp;#xD5;ES EFICAZES, RESPONS&amp;#xC1;VEIS E INCLUSIVAS A TODOS OS N&amp;#xCD;VEIS&lt;/p&gt;&lt;p&gt;16.9 At&amp;#xE9; 2030, fornecer identidade legal para todos, incluindo o registro de nascimento&lt;/p&gt;&lt;p&gt;16.9.1 Percentagem de crian&amp;#xE7;as abaixo de 5 anos que os seus nascimentos foram registados por uma autoridade civil, desagregado por idade sexo e &amp;#xE1;rea de resid&amp;#xEA;ncia.&lt;/p&gt;&lt;p&gt;Percentagem de crian&amp;#xE7;as abaixo de 5 anos que os seus nascimentos foram registados por uma autoridade civil, desagregado por idade sexo e &amp;#xE1;rea de resid&amp;#xEA;ncia&lt;/p&gt;&lt;p&gt;08.10.2020&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;Tecnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Este indicador &amp;#xE9; definido como a propor&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as menores de 5 anos que tenham sido registados pelo registo Civil, desagregados por sexo, idade, &amp;#xE1;rea de resid&amp;#xEA;ncia, prov&amp;#xED;ncia para o Censo e o IDS considera ainda a vari&amp;#xE1;vel quintil de riqueza.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Recenseamento Geral da Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o e Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;As fontes de dados recomendadas para calcular este indicador s&amp;#xE3;o os Censos e Inqu&amp;#xE9;ritos aos Agregados Familiares. O question&amp;#xE1;rio da recolha de dados &amp;#xE9; desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.&lt;/p&gt;
&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos se a crian&amp;#xE7;a de 0 &amp;#x2013; 4 anos tinha certid&amp;#xE3;o de nascimento, se a resposta fosse N&amp;#xC3;O, perguntava-se se &lt;em&gt;a crian&amp;#xE7;a tinha sido registada pelo registo Civil.&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Para o caso dos Censos, o trabalho de campo tem a dura&amp;#xE7;&amp;#xE3;o de 15 dias, e, tratando-se de Inqu&amp;#xE9;ritos a sua dura&amp;#xE7;&amp;#xE3;o varia de acordo com o tipo e objectivo do Inqu&amp;#xE9;rito.&lt;/p&gt;&lt;p&gt;IDS &amp;#x2013; 2021; Censo - 2027&lt;/p&gt;&lt;p&gt;IDS &amp;#x2013; 2022; Censo - 2029&lt;/p&gt;&lt;p&gt;INE, MISAU&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;O registo de nascimento de crian&amp;#xE7;as tem sido uma das preocupa&amp;#xE7;&amp;#xF5;es em Mo&amp;#xE7;ambique. Por isso, nos &amp;#xFA;ltimos anos tem-se realizado no pa&amp;#xED;s campanhas de promo&amp;#xE7;&amp;#xE3;o que visam essencialmente garantir o registo, em especial das crian&amp;#xE7;as de modo a procurou saber a situa&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as menores de 5 anos registadas pelas autoridades oficiais do registo civil&lt;/p&gt;&lt;p&gt;Os pa&amp;#xED;ses podem recolher dados sobre este indicador por meio dos inqu&amp;#xE9;ritos aos agregados familiares nacionais. Este indicador &amp;#xE9; calculado dividindo o n&amp;#xFA;mero de crian&amp;#xE7;as menores de 5 anos registadas pelo registo Civil pelo total de crian&amp;#xE7;as menores de 5 anos.&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com estreita supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos centrais e provinciais, tanto do INE Central como das Delega&amp;#xE7;&amp;#xF5;es Provinciais. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica de campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o aos inquiridores, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo: &amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Est&amp;#xE1; em produ&amp;#xE7;&amp;#xE3;o o instrumento para a gest&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares.&lt;/p&gt;&lt;p&gt;Est&amp;#xE1; em produ&amp;#xE7;&amp;#xE3;o o instrumento para a gest&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o &amp;#xE9; disponibilizada de 5 em 5 anos e &amp;#xE9; desagregada por idade, sexo, &amp;#xE1;rea de resid&amp;#xEA;ncia rural e urbana, prov&amp;#xED;ncia, pa&amp;#xED;s e quintil de riqueza&lt;/p&gt;&lt;p&gt;A produ&amp;#xE7;&amp;#xE3;o de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulga&amp;#xE7;&amp;#xE3;o seguem as recomenda&amp;#xE7;&amp;#xF5;es internacionalmente definidas nos &lt;strong&gt;&lt;em&gt;Princ&amp;#xED;pios e Recomenda&amp;#xE7;&amp;#xF5;es para Estat&amp;#xED;sticas Civil &amp;#x2013; ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;As estimativas dos Inqu&amp;#xE9;ritos Demogr&amp;#xE1;ficos e de Sa&amp;#xFA;de s&amp;#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.&lt;/p&gt;
&lt;p&gt;&amp;#xC9; garantida a comparabilidade uma vez que o Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo:&lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; &lt;/p&gt;
&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;;&lt;/p&gt;
&lt;p&gt;ICF Internacional (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt;www.measuredhs.com&lt;/a&gt;&lt;/p&gt;</data>
</root>
