{"status":"success","message":"All metadata fields for the indicator 3-3-3, translated into pt","data":"<p> 3 GARANTIR O ACESSO À SAÚDE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p><p>3.3 Até 2030, acabar com as epidemias de SIDA, tuberculose, malária e doenças tropicais negligenciadas, e combater a hepatite, doenças transmitidas pela água, e outras doenças transmissíveis</p><p>3.3.3 Incidência de malária por 1.000 habitantes</p><p>Novos casos de malária por 1.000 pessoas em risco a cada ano em número</p><p>7/10/2020</p><p>Nenhum indicador relacionado</p><p>Ministério da Saúde</p><p>Cesarino Tivane e Nelita Nassone</p><p>Departamento de Monitoria e Avaliação, Direcção de Planificação e Cooperação</p><p>Técnicos de Monitoria e Avaliação</p><p>+258 849007628; +258 846630589; +258847144676</p><p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p><p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p><p>A incidência de malária é definida como o número de novos casos de malária por 1.000 pessoas em risco a cada ano. </p>\n<p>Caso de malária é definido como a ocorrência de infecção por malária em uma pessoa cuja presença de parasitas da malária no sangue foi confirmada por um teste de diagnóstico. A população considerada é a população em risco da doença.</p><p>Número</p><p>MISAU, registos adminstrativos</p><p>Dados recolhidos a partir dos livros de registo diário de consultas nas unidades sanitárias do país</p><p>Dados recolhidos, diariamente ao longo do ano</p><p>Mensalmente a informação é publicada a nível do MISAU, até dia 20 de cada mês </p><p>Ministério da Saúde</p><p>Ministério da Saúde</p><p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estatístico Nacional, o Instituto Nacional de Estatística (INE), de acordo com o Despacho publicado no Boletim da República No. 39/2000, I Série, de 27 de Setembro de 2000, delega oficialmente a Direcção de Planificação e Cooperação (DPC), do Ministério da Saúde, a publicação e difusão da informação estatística oficial do Sector de Saúde, em Moçambique.</p><p>Medir tendências na morbidade da malária e identificar locais onde o risco de doença é maior. Com estas informações, o programa da Malária pode responder a tendências incomuns, como epidemias, e direcionar recursos para as populações mais necessitadas</p><p>A incidência estimada pode diferir da incidência reportada</p><p>A incidência de malária (1) é expressa como o número de novos casos por 100.000 habitantes por ano, sendo a proporção total de risco estimada pelo Programa Nacional de Controle da Malária do país</p><p>As Unidades Sanitárias preenchem, aprovam os resumos mensais aos serviços distritais de Saúde que esses por sua vez, fazem a revisão, análise, aprovação e lançamento no Sistema de Informação para Saúde, Monitoria e Avaliação (SISMA).</p>\n<p>A Direcção Provincial de Saúde monitora o lançamento, faz análise e discussão dos dados lançados no SISMA. </p>\n<p>A Direcção de Planificação e Cooperação faz análise e uso dos dados para produção dos indicadores. </p><p>A incidência de malária (1) é expressa como o número de novos casos por 100.000 habitantes por ano, sendo a população de um país derivada de projeções feitas pela Divisão de População da ONU e a proporção total de risco estimada pelo Programa Nacional de Controle da Malária de um país. Mais especificamente, o país estima qual é a proporção de alto risco (H) e qual é a proporção de baixo risco (L) e a população total em risco é estimada como População x (H + L).</p>\n<p>O número total de casos novos, T, é estimado a partir do número de casos de malária reportados pelo Ministério da Saúde, que é ajustado para levar em consideração (i) falta de cobertura dos sistemas de notificação (ii) pacientes que procuram tratamento no sector privado, os que fazem auto-medicação ou que não procuram tratamento; e (iii) potencial diagnóstico excessivo pela falta de confirmação laboratorial dos casos.</p>\n<p>O procedimento, descrito no Relatório Mundial sobre a Malária de 2009 (2), combina dados reportados pelos NMCPs (casos reportados, relatando perfeição/integridade e probabilidade de que os casos sejam parasitas positivos) com dados obtidos de inquéritos aos agregados familiares com representatividade a nível nacional sobre o uso de serviços de saúde. Resumidamente,</p>\n<p>Onde:</p>\n<p>a = são casos de malária confirmados no sector público</p>\n<p>b = é suspeita de casos testados</p>\n<p>c = são casos presumidos (não testados, mas tratados como malária)</p>\n<p>d = reflecte perfeição/integridade de reporte</p>\n<p>e = é a taxa de positividade do teste (fração positiva da malária) = a / b</p>\n<p>f = são casos no sector público, calculados por (a + (c x e)) / d</p>\n<p>g = é a fração que busca tratamento no sector público</p>\n<p>h = é a fração que busca tratamento no sector privado</p>\n<p>i = é a fração que não procura tratamento, calculada por (1-g-h) / 2</p>\n<p>j = são casos no sector privado, calculados por f x h / g</p>\n<p>k = são casos não privados e não públicos, calculados por f x i / g</p>\n<p>T = é o total de casos, calculado por f + j + k.</p>\n<p>Para estimar a incerteza em torno do número de casos, a taxa de positividade do teste foi assumida como tendo uma distribuição normal centrada no valor da taxa de positividade do teste e no desvio padrão definido como 0,244 × Taxa de positividade do teste<sup>0,5547</sup> e truncado para estar no intervalo 0-1. Presumiu-se que a perfeição/integridade dos relatórios tivesse uma das três distribuições, dependendo do intervalo ou valor reportado pelo NMCP.</p>\n<p>Se o intervalo fosse superior a 80%, supunha-se que a distribuição fosse triangular, com limites de 0,8 e 1 e o pico em 0,8. Se o intervalo for maior que 50%, a distribuição foi assumida como retangular, com limites de 0,5 e 0,8. Finalmente, se o intervalo fosse inferior a 50%, a distribuição é assumida como triangular, com limites de 0 e 0,5 e o pico em 0,5 (3).</p>\n<p>Se a perfeição/integridade do relatório foi reportada com um valor superior a 80%, assume-se uma distribuição beta com um valor médio do valor reportado (máximo de 95%) e intervalos de confiança (ICs) de 5% em torno do valor médio. Presumiu-se que as proporções de crianças para quem o atendimento era procurado no sector privado e no sector público apresentavam distribuição beta, sendo o valor médio o valor estimado na pesquisa e o desvio padrão calculado na faixa estimada de 95% de intervalos de confiança (IC) divididos por 4.</p>\n<p>Presumiu-se que a proporção de crianças para as quais não procuraram atendimento tenha distribuição retangular, com o limite inferior 0 e o limite superior calculado em 1 menos a proporção que procurou atendimento no setor público ou privado.</p><p>Foram mapeados indicadores de vários documentos orientadores nacionais e globais e incorporados num quadro único de indicadores do sector, para facilitar a monitoria e avaliação do desempenho e compromissos do governo e parceiros de cooperação. Paralelamente, no âmbito do fortalecimento do sistema de informação, está em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informação no sector com vista a maximizar a produção, fluidez, disponibilidade, acessibilidade, visibilidade, análise de dados global da informação para a tomada de decisão.</p><p>Para assegurara a garantia de qualidade é usado o aplicativo “OMS Data Quality Framework” do Sistema de Informação para a Saúde, Monitoria e Avaliação (SIS-MA) para a avaliação da qualidade de dados em 4 dimensões: Integridade e completude dos relatórios, Consistência interna dos dados, Consistência externa de dados e Consistência das estimativas populacionais.</p><p>São feitas rotineiramente avaliação externas de qualidade de dados, integrando equipes mistas (programa, departamento de monitoria e avaliação, departamento de informação para a saúde e avaliadores externos) onde se observa a consistência de dados desde o nível da unidade sanitária até ao nível central. Nestas avaliações existem instrumentos de medição padrões de qualidade com pontuações estabelecidas.</p><p>Dados disponíveis de 2015 a 2019. Dados desagregados por Província</p><p>Não há diferença, a metodologia de cálculo e as definições utilizadas são globais </p><p>MISAU, Relatórios anuais de balanço do Sector da Saúde</p>"}