<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 3-3-3, translated into pt</message>
	<data>&lt;p&gt; 3 GARANTIR O ACESSO &amp;#xC0; SA&amp;#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS&lt;/p&gt;&lt;p&gt;3.3 At&amp;#xE9; 2030, acabar com as epidemias de SIDA, tuberculose, mal&amp;#xE1;ria e doen&amp;#xE7;as tropicais negligenciadas, e combater a hepatite, doen&amp;#xE7;as transmitidas pela &amp;#xE1;gua, e outras doen&amp;#xE7;as transmiss&amp;#xED;veis&lt;/p&gt;&lt;p&gt;3.3.3 Incid&amp;#xEA;ncia de mal&amp;#xE1;ria por 1.000 habitantes&lt;/p&gt;&lt;p&gt;Novos casos de mal&amp;#xE1;ria por 1.000 pessoas em risco a cada ano em n&amp;#xFA;mero&lt;/p&gt;&lt;p&gt;7/10/2020&lt;/p&gt;&lt;p&gt;Nenhum indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Cesarino Tivane e Nelita Nassone&lt;/p&gt;&lt;p&gt;Departamento de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o, Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;+258 849007628; +258 846630589; +258847144676&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;tivanecesarino@gmail.com&lt;/u&gt;&lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt;&lt;u&gt;nelianasson@gmail.com&lt;/u&gt;&lt;/a&gt;; muluana2002&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;@&lt;/u&gt;&lt;/a&gt;gmail.com&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;tivanecesarino@gmail.com&lt;/u&gt;&lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt;&lt;u&gt;nelianasson@gmail.com&lt;/u&gt;&lt;/a&gt;; muluana2002&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;@&lt;/u&gt;&lt;/a&gt;gmail.com&lt;/p&gt;&lt;p&gt;A incid&amp;#xEA;ncia de mal&amp;#xE1;ria &amp;#xE9; definida como o n&amp;#xFA;mero de novos casos de mal&amp;#xE1;ria por 1.000 pessoas em risco a cada ano. &lt;/p&gt;
&lt;p&gt;Caso de mal&amp;#xE1;ria &amp;#xE9; definido como a ocorr&amp;#xEA;ncia de infec&amp;#xE7;&amp;#xE3;o por mal&amp;#xE1;ria em uma pessoa cuja presen&amp;#xE7;a de parasitas da mal&amp;#xE1;ria no sangue foi confirmada por um teste de diagn&amp;#xF3;stico. A popula&amp;#xE7;&amp;#xE3;o considerada &amp;#xE9; a popula&amp;#xE7;&amp;#xE3;o em risco da doen&amp;#xE7;a.&lt;/p&gt;&lt;p&gt;N&amp;#xFA;mero&lt;/p&gt;&lt;p&gt;MISAU, registos adminstrativos&lt;/p&gt;&lt;p&gt;Dados recolhidos a partir dos livros de registo di&amp;#xE1;rio de consultas nas unidades sanit&amp;#xE1;rias do pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;Dados recolhidos, diariamente ao longo do ano&lt;/p&gt;&lt;p&gt;Mensalmente a informa&amp;#xE7;&amp;#xE3;o &amp;#xE9; publicada a n&amp;#xED;vel do MISAU, at&amp;#xE9; dia 20 de cada m&amp;#xEA;s &lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estat&amp;#xED;stico Nacional, o Instituto Nacional de Estat&amp;#xED;stica (INE), de acordo com o Despacho publicado no Boletim da Rep&amp;#xFA;blica No. 39/2000, I S&amp;#xE9;rie, de 27 de Setembro de 2000, delega oficialmente a Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o (DPC), do Minist&amp;#xE9;rio da Sa&amp;#xFA;de, a publica&amp;#xE7;&amp;#xE3;o e difus&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica oficial do Sector de Sa&amp;#xFA;de, em Mo&amp;#xE7;ambique.&lt;/p&gt;&lt;p&gt;Medir tend&amp;#xEA;ncias na morbidade da mal&amp;#xE1;ria e identificar locais onde o risco de doen&amp;#xE7;a &amp;#xE9; maior. Com estas informa&amp;#xE7;&amp;#xF5;es, o programa da Mal&amp;#xE1;ria pode responder a tend&amp;#xEA;ncias incomuns, como epidemias, e direcionar recursos para as popula&amp;#xE7;&amp;#xF5;es mais necessitadas&lt;/p&gt;&lt;p&gt;A incid&amp;#xEA;ncia estimada pode diferir da incid&amp;#xEA;ncia reportada&lt;/p&gt;&lt;p&gt;A incid&amp;#xEA;ncia de mal&amp;#xE1;ria (1) &amp;#xE9; expressa como o n&amp;#xFA;mero de novos casos por 100.000 habitantes por ano, sendo a propor&amp;#xE7;&amp;#xE3;o total de risco estimada pelo Programa Nacional de Controle da Mal&amp;#xE1;ria do pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;As Unidades Sanit&amp;#xE1;rias preenchem, aprovam os resumos mensais aos servi&amp;#xE7;os distritais de Sa&amp;#xFA;de que esses por sua vez, fazem a revis&amp;#xE3;o, an&amp;#xE1;lise, aprova&amp;#xE7;&amp;#xE3;o e lan&amp;#xE7;amento no Sistema de Informa&amp;#xE7;&amp;#xE3;o para Sa&amp;#xFA;de, Monitoria e Avalia&amp;#xE7;&amp;#xE3;o (SISMA).&lt;/p&gt;
&lt;p&gt;A Direc&amp;#xE7;&amp;#xE3;o Provincial de Sa&amp;#xFA;de monitora o lan&amp;#xE7;amento, faz an&amp;#xE1;lise e discuss&amp;#xE3;o dos dados lan&amp;#xE7;ados no SISMA. &lt;/p&gt;
&lt;p&gt;A Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o faz an&amp;#xE1;lise e uso dos dados para produ&amp;#xE7;&amp;#xE3;o dos indicadores. &lt;/p&gt;&lt;p&gt;A incid&amp;#xEA;ncia de mal&amp;#xE1;ria (1) &amp;#xE9; expressa como o n&amp;#xFA;mero de novos casos por 100.000 habitantes por ano, sendo a popula&amp;#xE7;&amp;#xE3;o de um pa&amp;#xED;s derivada de proje&amp;#xE7;&amp;#xF5;es feitas pela Divis&amp;#xE3;o de Popula&amp;#xE7;&amp;#xE3;o da ONU e a propor&amp;#xE7;&amp;#xE3;o total de risco estimada pelo Programa Nacional de Controle da Mal&amp;#xE1;ria de um pa&amp;#xED;s. Mais especificamente, o pa&amp;#xED;s estima qual &amp;#xE9; a propor&amp;#xE7;&amp;#xE3;o de alto risco (H) e qual &amp;#xE9; a propor&amp;#xE7;&amp;#xE3;o de baixo risco (L) e a popula&amp;#xE7;&amp;#xE3;o total em risco &amp;#xE9; estimada como Popula&amp;#xE7;&amp;#xE3;o x (H + L).&lt;/p&gt;
&lt;p&gt;O n&amp;#xFA;mero total de casos novos, T, &amp;#xE9; estimado a partir do n&amp;#xFA;mero de casos de mal&amp;#xE1;ria reportados pelo Minist&amp;#xE9;rio da Sa&amp;#xFA;de, que &amp;#xE9; ajustado para levar em considera&amp;#xE7;&amp;#xE3;o (i) falta de cobertura dos sistemas de notifica&amp;#xE7;&amp;#xE3;o (ii) pacientes que procuram tratamento no sector privado, os que fazem auto-medica&amp;#xE7;&amp;#xE3;o ou que n&amp;#xE3;o procuram tratamento; e (iii) potencial diagn&amp;#xF3;stico excessivo pela falta de confirma&amp;#xE7;&amp;#xE3;o laboratorial dos casos.&lt;/p&gt;
&lt;p&gt;O procedimento, descrito no Relat&amp;#xF3;rio Mundial sobre a Mal&amp;#xE1;ria de 2009 (2), combina dados reportados pelos NMCPs (casos reportados, relatando perfei&amp;#xE7;&amp;#xE3;o/integridade e probabilidade de que os casos sejam parasitas positivos) com dados obtidos de inqu&amp;#xE9;ritos aos agregados familiares com representatividade a n&amp;#xED;vel nacional sobre o uso de servi&amp;#xE7;os de sa&amp;#xFA;de. Resumidamente,&lt;/p&gt;
&lt;p&gt;Onde:&lt;/p&gt;
&lt;p&gt;a = s&amp;#xE3;o casos de mal&amp;#xE1;ria confirmados no sector p&amp;#xFA;blico&lt;/p&gt;
&lt;p&gt;b = &amp;#xE9; suspeita de casos testados&lt;/p&gt;
&lt;p&gt;c = s&amp;#xE3;o casos presumidos (n&amp;#xE3;o testados, mas tratados como mal&amp;#xE1;ria)&lt;/p&gt;
&lt;p&gt;d = reflecte perfei&amp;#xE7;&amp;#xE3;o/integridade de reporte&lt;/p&gt;
&lt;p&gt;e = &amp;#xE9; a taxa de positividade do teste (fra&amp;#xE7;&amp;#xE3;o positiva da mal&amp;#xE1;ria) = a / b&lt;/p&gt;
&lt;p&gt;f = s&amp;#xE3;o casos no sector p&amp;#xFA;blico, calculados por (a + (c x e)) / d&lt;/p&gt;
&lt;p&gt;g = &amp;#xE9; a fra&amp;#xE7;&amp;#xE3;o que busca tratamento no sector p&amp;#xFA;blico&lt;/p&gt;
&lt;p&gt;h = &amp;#xE9; a fra&amp;#xE7;&amp;#xE3;o que busca tratamento no sector privado&lt;/p&gt;
&lt;p&gt;i = &amp;#xE9; a fra&amp;#xE7;&amp;#xE3;o que n&amp;#xE3;o procura tratamento, calculada por (1-g-h) / 2&lt;/p&gt;
&lt;p&gt;j = s&amp;#xE3;o casos no sector privado, calculados por f x h / g&lt;/p&gt;
&lt;p&gt;k = s&amp;#xE3;o casos n&amp;#xE3;o privados e n&amp;#xE3;o p&amp;#xFA;blicos, calculados por f x i / g&lt;/p&gt;
&lt;p&gt;T = &amp;#xE9; o total de casos, calculado por f + j + k.&lt;/p&gt;
&lt;p&gt;Para estimar a incerteza em torno do n&amp;#xFA;mero de casos, a taxa de positividade do teste foi assumida como tendo uma distribui&amp;#xE7;&amp;#xE3;o normal centrada no valor da taxa de positividade do teste e no desvio padr&amp;#xE3;o definido como 0,244 &amp;#xD7; Taxa de positividade do teste&lt;sup&gt;0,5547&lt;/sup&gt; e truncado para estar no intervalo 0-1. Presumiu-se que a perfei&amp;#xE7;&amp;#xE3;o/integridade dos relat&amp;#xF3;rios tivesse uma das tr&amp;#xEA;s distribui&amp;#xE7;&amp;#xF5;es, dependendo do intervalo ou valor reportado pelo NMCP.&lt;/p&gt;
&lt;p&gt;Se o intervalo fosse superior a 80%, supunha-se que a distribui&amp;#xE7;&amp;#xE3;o fosse triangular, com limites de 0,8 e 1 e o pico em 0,8. Se o intervalo for maior que 50%, a distribui&amp;#xE7;&amp;#xE3;o foi assumida como retangular, com limites de 0,5 e 0,8. Finalmente, se o intervalo fosse inferior a 50%, a distribui&amp;#xE7;&amp;#xE3;o &amp;#xE9; assumida como triangular, com limites de 0 e 0,5 e o pico em 0,5 (3).&lt;/p&gt;
&lt;p&gt;Se a perfei&amp;#xE7;&amp;#xE3;o/integridade do relat&amp;#xF3;rio foi reportada com um valor superior a 80%, assume-se uma distribui&amp;#xE7;&amp;#xE3;o beta com um valor m&amp;#xE9;dio do valor reportado (m&amp;#xE1;ximo de 95%) e intervalos de confian&amp;#xE7;a (ICs) de 5% em torno do valor m&amp;#xE9;dio. Presumiu-se que as propor&amp;#xE7;&amp;#xF5;es de crian&amp;#xE7;as para quem o atendimento era procurado no sector privado e no sector p&amp;#xFA;blico apresentavam distribui&amp;#xE7;&amp;#xE3;o beta, sendo o valor m&amp;#xE9;dio o valor estimado na pesquisa e o desvio padr&amp;#xE3;o calculado na faixa estimada de 95% de intervalos de confian&amp;#xE7;a (IC) divididos por 4.&lt;/p&gt;
&lt;p&gt;Presumiu-se que a propor&amp;#xE7;&amp;#xE3;o de crian&amp;#xE7;as para as quais n&amp;#xE3;o procuraram atendimento tenha distribui&amp;#xE7;&amp;#xE3;o retangular, com o limite inferior 0 e o limite superior calculado em 1 menos a propor&amp;#xE7;&amp;#xE3;o que procurou atendimento no setor p&amp;#xFA;blico ou privado.&lt;/p&gt;&lt;p&gt;Foram mapeados indicadores de v&amp;#xE1;rios documentos orientadores nacionais e globais e incorporados num quadro &amp;#xFA;nico de indicadores do sector, para facilitar a monitoria e avalia&amp;#xE7;&amp;#xE3;o do desempenho e compromissos do governo e parceiros de coopera&amp;#xE7;&amp;#xE3;o. Paralelamente, no &amp;#xE2;mbito do fortalecimento do sistema de informa&amp;#xE7;&amp;#xE3;o, est&amp;#xE1; em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informa&amp;#xE7;&amp;#xE3;o no sector com vista a maximizar a produ&amp;#xE7;&amp;#xE3;o, fluidez, disponibilidade, acessibilidade, visibilidade, an&amp;#xE1;lise de dados global da informa&amp;#xE7;&amp;#xE3;o para a tomada de decis&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Para assegurara a garantia&amp;#xA0;de qualidade &amp;#xE9; usado o aplicativo &amp;#x201C;OMS Data Quality Framework&amp;#x201D; do Sistema de Informa&amp;#xE7;&amp;#xE3;o para a Sa&amp;#xFA;de, Monitoria e Avalia&amp;#xE7;&amp;#xE3;o (SIS-MA) para a avalia&amp;#xE7;&amp;#xE3;o da qualidade de dados em 4 dimens&amp;#xF5;es: Integridade e completude dos relat&amp;#xF3;rios, Consist&amp;#xEA;ncia interna dos dados, Consist&amp;#xEA;ncia externa de dados e Consist&amp;#xEA;ncia das estimativas populacionais.&lt;/p&gt;&lt;p&gt;S&amp;#xE3;o feitas rotineiramente avalia&amp;#xE7;&amp;#xE3;o externas de qualidade de dados, integrando equipes mistas (programa, departamento de monitoria e avalia&amp;#xE7;&amp;#xE3;o, departamento de informa&amp;#xE7;&amp;#xE3;o para a sa&amp;#xFA;de e avaliadores externos) onde se observa a consist&amp;#xEA;ncia de dados desde o n&amp;#xED;vel da unidade sanit&amp;#xE1;ria at&amp;#xE9; ao n&amp;#xED;vel central. Nestas avalia&amp;#xE7;&amp;#xF5;es existem instrumentos de medi&amp;#xE7;&amp;#xE3;o padr&amp;#xF5;es de qualidade com pontua&amp;#xE7;&amp;#xF5;es estabelecidas.&lt;/p&gt;&lt;p&gt;Dados dispon&amp;#xED;veis de 2015 a 2019. Dados desagregados por Prov&amp;#xED;ncia&lt;/p&gt;&lt;p&gt;N&amp;#xE3;o h&amp;#xE1; diferen&amp;#xE7;a, a metodologia de c&amp;#xE1;lculo e as defini&amp;#xE7;&amp;#xF5;es utilizadas s&amp;#xE3;o globais &lt;/p&gt;&lt;p&gt;MISAU, Relat&amp;#xF3;rios anuais de balan&amp;#xE7;o do Sector da Sa&amp;#xFA;de&lt;/p&gt;</data>
</root>
