{"status":"success","message":"The DOC_METHOD field for indicator 8-7-1, translated into pt","data":"<p>Para a recolha de dados do IOF foram usados 5 Tipos de Questionários: </p>\n<p>1. Questionário das Características Gerais do Agregado Familiar; </p>\n<p>2. Questionário das Despesas Diárias do Agregado; </p>\n<p>3. Questionário das Despesas e Receitas (anuais e mensais); </p>\n<p>4. Questionário Comunitário (preenchido pelo Controlador). Este último foi usado somente nas áreas rurais; e </p>\n<p>5. Questionário para pessoas de 5 anos e mais (emprego). Adicionalmente, foi incluído um módulo sobre actividade turística em Moçambique. </p>\n<p>Em termos práticos, foram utilizadas duas modalidades de recolha de dados: </p>\n<p> Electrónica (Tablets) para os 5 tipos de Questionários, </p>\n<p> Em papel para os Questionários de Despesas Diárias e Despesas e Receitas Mensais e Anuais para se garantir maior fiabilidade dada a sua complexidade de recolha. A recolha de dados num agregado familiar foi feita através de 3 visitas às unidades de alojamento durante 7 dias contínuos, respeitando a seguinte distribuição: </p>\n<p> No dia da primeira visita, o inquiridor preenchia o Questionário das Características Gerais do agregado familiar e uma parte do Questionário das Despesas Diárias (despesas, auto consumo e receitas em espécie correspondentes ao dia anterior). Nesta fase, o inquiridor preenchia também o módulo sobre turismo. </p>\n<p> Na segunda visita, (três dias depois da primeira) o Inquiridor recolhia as despesas mensais e anuais e preenchia o Questionário das Despesas Diárias do Agregado dos últimos 3 dias. </p>\n<p> Na terceira visita (três dias depois da segunda) o Inquiridor recolhia as receitas e transferências e preenchia o Questionário das Despesas Diárias do Agregado familiar nos últimos 3 dias. Regularmente eram solicitados aos inquiridores para que, depois de recolher os dados no campo usando o Questionário em papel ou via Tablet, fossem enviados para o respectivo Controlador e, este por sua vez, compilava todos os dados e enviava via internet ao INE Central para o sector de Informática e Crítica-Codificação e Digitação. A Equipe de Crítica e Codificação fazia uma análise da qualidade e atribuía códigos às perguntas abertas - Questionário em papel.</p>"}