<!doctype html>
<!--
  Minimal Mistakes Jekyll Theme 4.23.0 by Michael Rose
  Copyright 2013-2020 Michael Rose - mademistakes.com | @mmistakes
  Free for personal and commercial use under the MIT license
  https://github.com/mmistakes/minimal-mistakes/blob/master/LICENSE
-->
<html lang="en" class="no-js">
  <head>
    <meta charset="utf-8">

<!-- begin _includes/seo.html --><title>Indicator: 3.7.2 - SDG Metadata - Mozambique</title>
<meta name="description" content="Machine Translation of Indicator Metadata for the Sustainable Development Goals">



<meta property="og:type" content="website">
<meta property="og:locale" content="en_US">
<meta property="og:site_name" content="SDG Metadata - Mozambique">
<meta property="og:title" content="Indicator: 3.7.2">
<meta property="og:url" content="/sdg-metadata-mz/metadata/pt/3-7-2/">


  <meta property="og:description" content="Machine Translation of Indicator Metadata for the Sustainable Development Goals">












<link rel="canonical" href="/sdg-metadata-mz/metadata/pt/3-7-2/">




<script type="application/ld+json">
  {
    "@context": "https://schema.org",
    
      "@type": "Person",
      "name": null,
      "url": "/sdg-metadata-mz/"
    
  }
</script>







<!-- end _includes/seo.html -->



  <link href="/sdg-metadata-mz/feed.xml" type="application/atom+xml" rel="alternate" title="SDG Metadata - Mozambique Feed">


<!-- https://t.co/dKP3o1e -->
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<script>
  document.documentElement.className = document.documentElement.className.replace(/\bno-js\b/g, '') + ' js ';
</script>

<!-- For all browsers -->
<link rel="stylesheet" href="/sdg-metadata-mz/assets/css/main.css">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/@fortawesome/fontawesome-free@5/css/all.min.css">

<!--[if IE]>
  <style>
    /* old IE unsupported flexbox fixes */
    .greedy-nav .site-title {
      padding-right: 3em;
    }
    .greedy-nav button {
      position: absolute;
      top: 0;
      right: 0;
      height: 100%;
    }
  </style>
<![endif]-->


    <!-- Favicons -->
<link rel="shortcut icon" type="image/ico" href="/sdg-metadata-mz/assets/img/favicons/favicon.ico">
<link rel="icon" type="image/png" href="/sdg-metadata-mz/assets/img/favicons/favicon.png">

  </head>

  <body class="layout--indicator language-pt">
    <nav class="skip-links">
  <h2 class="screen-reader-text">Skip links</h2>
  <ul>
    <li><a href="#site-nav" class="screen-reader-shortcut">Skip to primary navigation</a></li>
    <li><a href="#main" class="screen-reader-shortcut">Skip to content</a></li>
    <li><a href="#footer" class="screen-reader-shortcut">Skip to footer</a></li>
  </ul>
</nav>

    <!--[if lt IE 9]>
<div class="notice--danger align-center" style="margin: 0;">You are using an <strong>outdated</strong> browser. Please <a href="https://browsehappy.com/">upgrade your browser</a> to improve your experience.</div>
<![endif]-->

    

<div class="masthead">
  <div class="masthead__inner-wrap">
    <div class="masthead__menu">
      <nav id="site-nav" class="greedy-nav">
        
        <a class="site-title" href="/sdg-metadata-mz/">
          SDG Metadata - Mozambique
          <span class="site-subtitle">Machine Translation of Indicator Metadata for the Sustainable Development Goals</span>
        </a>
        <ul class="visible-links"><li class="masthead__menu-item">
              <a href="/sdg-metadata-mz/documentation">Documentation</a>
            </li><li class="masthead__menu-item">
              <a href="/sdg-metadata-mz/metadata">Metadata</a>
            </li></ul>
        
        <button class="greedy-nav__toggle hidden" type="button">
          <span class="visually-hidden">Toggle menu</span>
          <div class="navicon"></div>
        </button>
        <ul class="hidden-links hidden"></ul>
      </nav>
    </div>
  </div>
</div>


    <div class="initial-content">
      



<div id="main" role="main">
  
  <div class="sidebar sticky">
  
  
    
      
      <h3>SDMX Metadata Concepts</h3>
      <ul class="indicator-fields"><li><a href="#SDG_GOAL">0.a. Goal</a></li><li><a href="#SDG_TARGET">0.b. Target</a></li><li><a href="#SDG_INDICATOR">0.c. Indicator</a></li><li><a href="#SDG_SERIES_DESCR">0.d. Series</a></li><li><a href="#META_LAST_UPDATE">0.e. Metadata update</a></li><li><a href="#CONTACT_ORGANISATION">1.a. Organisation</a></li><li><a href="#CONTACT_NAME">1.b. Contact person(s)</a></li><li><a href="#ORGANISATION_UNIT">1.c. Contact organisation unit</a></li><li><a href="#CONTACT_FUNCT">1.d. Contact person function</a></li><li><a href="#CONTACT_PHONE">1.e. Contact phone</a></li><li><a href="#CONTACT_MAIL">1.f. Contact mail</a></li><li><a href="#CONTACT_EMAIL">1.g. Contact email</a></li><li><a href="#STAT_CONC_DEF">2.a. Definition and concepts</a></li><li><a href="#UNIT_MEASURE">2.b. Unit of measure</a></li><li><a href="#SOURCE_TYPE">3.a. Data sources</a></li><li><a href="#COLL_METHOD">3.b. Data collection method</a></li><li><a href="#FREQ_COLL">3.c. Data collection calendar</a></li><li><a href="#REL_CAL_POLICY">3.d. Data release calendar</a></li><li><a href="#DATA_SOURCE">3.e. Data providers</a></li><li><a href="#COMPILING_ORG">3.f. Data compilers</a></li><li><a href="#INST_MANDATE">3.g. Institutional mandate</a></li><li><a href="#RATIONALE">4.a. Rationale</a></li><li><a href="#REC_USE_LIM">4.b. Comment and limitations</a></li><li><a href="#DATA_COMP">4.c. Method of computation</a></li><li><a href="#DATA_VALIDATION">4.d. Validation</a></li><li><a href="#DOC_METHOD">4.h. Methods and guidance available to countries for the compilation of the data at the national level</a></li><li><a href="#QUALITY_MGMNT">4.i. Quality management</a></li><li><a href="#QUALITY_ASSURE">4.j. Quality assurance</a></li><li><a href="#QUALITY_ASSMNT">4.k. Quality assessment</a></li><li><a href="#COVERAGE">5. Data availability and disaggregation</a></li><li><a href="#COMPARABILITY">6. Comparability/deviation from international standards</a></li><li><a href="#OTHER_DOC">7. References and Documentation</a></li></ul>

      
    
    
  
  </div>



  <article class="page" itemscope itemtype="https://schema.org/CreativeWork">
    <meta itemprop="headline" content="Indicator: 3.7.2">
    
    
    

    <div class="page__inner-wrap">
      
        <header>
          <h1 id="page-title" class="page__title" itemprop="headline">Indicator: 3.7.2
</h1>
          


        </header>
      

      <section class="page__content" itemprop="text">
        
        <div class="download-buttons">
  <a class="btn btn--info" href="/sdg-metadata-mz/documents/pt/3-7-2.pdf">Download PDF</a>
  <a class="btn btn--info" href="/sdg-metadata-mz/sdmx/pt/3-7-2.xml">Download SDMX</a>
  
</div>
<a name="SDG_GOAL"></a><div id="SDG_GOAL"><p> 3 GARANTIR O ACESSO &#xC0; SA&#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p></div><a name="SDG_TARGET"></a><div id="SDG_TARGET"><p>3.7 At&#xE9; 2030, assegurar o acesso universal aos servi&#xE7;os de sa&#xFA;de sexual e reprodutiva, incluindo o planeamento familiar, informa&#xE7;&#xE3;o e educa&#xE7;&#xE3;o, bem como a integra&#xE7;&#xE3;o da sa&#xFA;de reprodutiva em estrat&#xE9;gias e programas nacionais</p></div><a name="SDG_INDICATOR"></a><div id="SDG_INDICATOR"><h1>3.7.2 Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)</h1></div><a name="SDG_SERIES_DESCR"></a><div id="SDG_SERIES_DESCR"><p>Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)</p></div><a name="META_LAST_UPDATE"></a><div id="META_LAST_UPDATE"><p>22/10/2020</p></div><a name="CONTACT_ORGANISATION"></a><div id="CONTACT_ORGANISATION"><p>INSTITUTO NACIONAL DE ESTATISTICA</p></div><a name="CONTACT_NAME"></a><div id="CONTACT_NAME"><p>Teixeira Mandlate, Maria Alfeu e Jo&#xE3;o Mangue</p></div><a name="ORGANISATION_UNIT"></a><div id="ORGANISATION_UNIT"><p>Direc&#xE7;&#xE3;o de Estat&#xED;sticas Demogr&#xE1;ficas, Vitais e Sociais</p></div><a name="CONTACT_FUNCT"></a><div id="CONTACT_FUNCT"><p>T&#xE9;cnicos</p></div><a name="CONTACT_PHONE"></a><div id="CONTACT_PHONE"><p>+258 844386629; +258 823032619; +258 827679480</p></div><a name="CONTACT_MAIL"></a><div id="CONTACT_MAIL"><p>www.ine.gov.mz</p></div><a name="CONTACT_EMAIL"></a><div id="CONTACT_EMAIL"><p><a href="mailto:Teixeira.mandlate@ine.gov.mz">Teixeira.mandlate@ine.gov.mz</a>; <a href="mailto:maria.alfeu@ine.gov.mz">maria.alfeu@ine.gov.mz</a>; <a href="mailto:joao.mangue@ine.gov.mz">joao.mangue@ine.gov.mz</a></p></div><a name="STAT_CONC_DEF"></a><div id="STAT_CONC_DEF"><p>Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)</p>
<p>A taxa de nascimento de adolescentes representa o risco de engravidar entre as mulheres de uma determinada faixa et&#xE1;ria. A taxa de nascimento de adolescentes (ABR) tamb&#xE9;m &#xE9; chamada de <strong>taxa de fecundidade espec&#xED;fica</strong> (ASFR) para idades entre 15 e 19 anos, uma designa&#xE7;&#xE3;o comumente usada no contexto do c&#xE1;lculo das estimativas de fecundidade total. Uma medida a ela relacionada &#xE9; a propor&#xE7;&#xE3;o de fecundidade de adolescentes, medida como a percentagem de fecundidade total contribu&#xED;da por mulheres de 15 a 19 anos</p></div><a name="UNIT_MEASURE"></a><div id="UNIT_MEASURE"><p>Por 1.000 mulheres</p></div><a name="SOURCE_TYPE"></a><div id="SOURCE_TYPE"><p>INE, Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS); INE, Recenseamento Geral da Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o</p></div><a name="COLL_METHOD"></a><div id="COLL_METHOD"><p>As fontes de dados recomendadas para calcular este indicador s&#xE3;o os Inqu&#xE9;ritos aos Agregados Familiares. O question&#xE1;rio da recolha de dados do Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>
<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se tr&#xEA;s tipos de question&#xE1;rios: </p>
<p>&#x2022; Question&#xE1;rio de Agregados Familiares </p>
<p>&#x2022; Question&#xE1;rio de Mulheres </p>
<p>&#x2022; Question&#xE1;rio de Homens.</p>
<p>O Desenho da Amostra</p>
<p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de compreende uma amostra probabil&#xED;stica, estratificada e multi-et&#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o, realizado pelo INE em 2007. </p>
<p>A recolha de dados teve dura&#xE7;&#xE3;o de cinco meses com in&#xED;cio em Junho de 2011, tendo terminado em Novembro de 2011.</p>
<p>Taxa de resposta</p>
<p>Dos 13,964 agregados entrevistados no inqu&#xE9;rito foi identificado um total de 13,871 mulheres eleg&#xED;veis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdu&#xE7;&#xE3;o &#x2022; 13 Em um ter&#xE7;o da amostra de agregados familiares do IDS, eram tamb&#xE9;m feitas entrevistas a todos os homens eleg&#xED;veis encontrados. Assim, dos 4,130 homens eleg&#xED;veis identificados na subamostra de agregados familiares seleccionadas para o inqu&#xE9;rito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p></div><a name="FREQ_COLL"></a><div id="FREQ_COLL"><p>2021</p></div><a name="REL_CAL_POLICY"></a><div id="REL_CAL_POLICY"><p>2022</p></div><a name="DATA_SOURCE"></a><div id="DATA_SOURCE"><p>Instituto Nacional de Estat&#xED;stica</p></div><a name="COMPILING_ORG"></a><div id="COMPILING_ORG"><p>Instituto Nacional de Estat&#xED;stica</p></div><a name="INST_MANDATE"></a><div id="INST_MANDATE"><p>Lei 7/96 de 5 de Julho</p></div><a name="RATIONALE"></a><div id="RATIONALE"><p>Reduzir a fecundidade adolescente e abordar os m&#xFA;ltiplos factores subjacentes a ele s&#xE3;o essenciais para melhorar a sa&#xFA;de sexual e reprodutiva e o bem-estar social e econ&#xF3;mico dos adolescentes. Existe concord&#xE2;ncia substancial na literatura de que as mulheres que engravidam e d&#xE3;o &#xE0; luz muito cedo em suas vidas reprodutivas est&#xE3;o sujeitas a riscos mais altos de complica&#xE7;&#xF5;es ou morte durante a gravidez e parto do que seus pares, e seus filhos tamb&#xE9;m correm maior risco de morbidade e morte do que crian&#xE7;as nascidas de mulheres mais velhas. Por conseguinte, prevenir nascimentos muito cedo na vida de uma mulher &#xE9; uma medida importante para melhorar a sa&#xFA;de materna e reduzir a mortalidade infantil. Al&#xE9;m disso, ter filhos em tenra idade reduz as oportunidades de melhoria socioecon&#xF3;mica de uma mulher, principalmente porque as m&#xE3;es jovens t&#xEA;m menos probabilidade de continuar a estudar e, se ela precisar trabalhar, podem achar especialmente dif&#xED;cil combinar responsabilidades familiares e profissionais. A taxa de nascimentos de adolescentes tamb&#xE9;m fornece evid&#xEA;ncias indirectas do acesso dos jovens aos servi&#xE7;os de sa&#xFA;de, j&#xE1; que os jovens, em particular as adolescentes solteiras, costumam ter dificuldades no acesso aos servi&#xE7;os de sa&#xFA;de sexual e reprodutiva.</p></div><a name="REC_USE_LIM"></a><div id="REC_USE_LIM"><p>As discrep&#xE2;ncias entre as fontes de dados ao n&#xED;vel do pa&#xED;s s&#xE3;o comuns e o n&#xED;vel da taxa de fecundidade dos adolescentes depende em parte da fonte dos dados selecionados. Para o registo civil, as taxas est&#xE3;o sujeitas a limita&#xE7;&#xF5;es que dependem da integridade do registo de nascimento, do tratamento de beb&#xE9;s nascidos vivos, mas que morrem antes do registo ou nas primeiras 24 horas de vida, da qualidade das informa&#xE7;&#xF5;es reportadas relacionadas com a idade da m&#xE3;e, e a inclus&#xE3;o de nascimentos de per&#xED;odos anteriores. As estimativas da popula&#xE7;&#xE3;o podem estar sujeitas a limita&#xE7;&#xF5;es relacionadas com declara&#xE7;&#xF5;es incorrectas da idade e cobertura. Para dados de inqu&#xE9;ritos e censos, o numerador e o denominador s&#xE3;o da mesma popula&#xE7;&#xE3;o. As principais limita&#xE7;&#xF5;es dizem respeito &#xE0; declara&#xE7;&#xE3;o incorreta de idade, omiss&#xF5;es de nascimento, declara&#xE7;&#xE3;o incorreta da data de nascimento da crian&#xE7;a e variabilidade da amostra no caso de inqu&#xE9;ritos. No que diz respeito &#xE0;s estimativas da taxa de fecundidade entre adolescentes de 10 a 14 anos, evid&#xEA;ncias comparativas sugerem que uma propor&#xE7;&#xE3;o muito pequena de nascimentos nessa faixa et&#xE1;ria ocorre em mulheres com menos de 12 anos de idade. Outras evid&#xEA;ncias baseadas em dados retrospectivos hist&#xF3;ricos de nascimentos de inqu&#xE9;ritos indicam que as mulheres de 15 a 19 anos t&#xEA;m menos probabilidade de relatar os primeiros nascimentos antes dos 15 anos do que as mulheres da mesma coorte de nascimentos quando perguntadas cinco anos depois, com idades entre 20 e 24 anos.</p></div><a name="DATA_COMP"></a><div id="DATA_COMP"><p>A taxa de fecundidade de adolescentes &#xE9; calculada como um r&#xE1;cio. O numerador &#xE9; o n&#xFA;mero de nascidos vivos para mulheres entre 15 e 19 anos e o denominador &#xE9; a estimativa da exposi&#xE7;&#xE3;o &#xE0; gravidez de mulheres entre 15 e 19 anos. O c&#xE1;lculo &#xE9; o mesmo para a faixa et&#xE1;ria de 10 a 14 anos.</p></div><a name="DATA_VALIDATION"></a><div id="DATA_VALIDATION"><p>O trabalho de campo contou com estreita supervis&#xE3;o e controle de qualidade por parte dos t&#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&#xE7;&#xE3;o de erros por parte da cr&#xED;tica de campo, o que permitiu a correc&#xE7;&#xE3;o imediata ainda no terreno. A n&#xED;vel da coordena&#xE7;&#xE3;o central, os cr&#xED;ticos de dados fizeram revis&#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &#xE0;s respectivas equipas. </p>
<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p></div><a name="DOC_METHOD"></a><div id="DOC_METHOD"><p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faze parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo: </p>
<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>
<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>
<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>
<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p></div><a name="QUALITY_MGMNT"></a><div id="QUALITY_MGMNT"><p>Instrumento de Gest&#xE3;o de Qualidade ainda por aprovar</p></div><a name="QUALITY_ASSURE"></a><div id="QUALITY_ASSURE"><p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p></div><a name="QUALITY_ASSMNT"></a><div id="QUALITY_ASSMNT"><p>Instrumento de Avalia&#xE7;&#xE3;o de Qualidade ainda por aprovar</p></div><a name="COVERAGE"></a><div id="COVERAGE"><p>Os dados s&#xE3;o disponibilizados de 5 em 5 anos e podem ser desagregados pelo total do pa&#xED;s</p></div><a name="COMPARABILITY"></a><div id="COMPARABILITY"><p>As estimativas dos inqu&#xE9;ritos s&#xE3;o baseadas em metodologia padronizada, usando os Padr&#xF5;es de Crescimento Infantil da OMS, conforme descrito no (Ref: manual do software Anthro). As estimativas globais e regionais s&#xE3;o baseadas na metodologia descrita no UNICEF-OMS, Banco Mundial: Estimativas conjuntas de desnutri&#xE7;&#xE3;o infantil - N&#xED;veis e tend&#xEA;ncias (UNICEF / OMS / BM)</p></div><a name="OTHER_DOC"></a><div id="OTHER_DOC"><p>Ministerio da Saude (MISAU), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>; Instituto Nacional de Estat&#xED;stica (INE), <a href="http://www.misau.gov.mz">www.misau.gov.mz</a>; ICF International (ICFI), <a href="http://www.measuredhs.com">www.measuredhs.com</a></p></div>
        
      </section>

      <footer class="page__meta">
        
        


        


      </footer>

      

      
    </div>

    
  </article>

  
  
</div>

    </div>

    

    <div id="footer" class="page__footer">
      <footer>
        <!-- start custom footer snippets -->

<!-- end custom footer snippets -->
        <div class="page__footer-follow">
  <ul class="social-icons">
    
      <li><strong>Follow:</strong></li>
    

    
      
        
          <li><a href="https://github.com/brockfanning/sdg-metadata-mz" rel="nofollow noopener noreferrer"><i class="fab fa-fw fa-github" aria-hidden="true"></i> GitHub</a></li>
        
      
    

    
      <li><a href="/sdg-metadata-mz/feed.xml"><i class="fas fa-fw fa-rss-square" aria-hidden="true"></i> Feed</a></li>
    
  </ul>
</div>

<div class="page__footer-copyright">&copy; 2021 SDG Metadata - Mozambique. Powered by <a href="https://jekyllrb.com" rel="nofollow">Jekyll</a> &amp; <a href="https://mademistakes.com/work/minimal-mistakes-jekyll-theme/" rel="nofollow">Minimal Mistakes</a>.</div>

      </footer>
    </div>

    
  
    <script src="/sdg-metadata-mz/assets/js/main.min.js"></script>
  
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jsPlumb/2.8.6/js/jsplumb.js"></script>
  
    <script src="https://unpkg.com/popper.js"></script>
  
    <script src="https://unpkg.com/tooltip.js"></script>
  
    <script src="/sdg-metadata-mz/assets/js/custom.js"></script>
  










  </body>
</html>
