{"status":"success","message":"The RATIONALE field for indicator 3-a-1, translated into all languages","data":{"en":" <p> Tobacco use is a major contributor to disease and death from noncommunicable diseases (NCDs). There is no proven level of safety in the use of tobacco or passive exposure to smoke. All daily and non-daily tobacco users are at risk for a variety of poor health outcomes throughout their lives, including NCDs. Reducing the prevalence of current tobacco use will make a major contribution to reducing premature mortality from NCDs (target 3.4). </p>\n <p> In addition to contributing to a detailed knowledge of the frequency of exposure to the main risk factors for NCDs in Mozambique, the information produced should allow to quantify the variation in these exposures in the last decade, through comparison with that observed in the first STEPS study, carried out in 2005. </p>\n <p> The results obtained in this study, allow a better knowledge of the Mozambican reality in relation to exposures associated with DNT, with potential interest for health planning, constituting itself as a baseline to evaluate the evolution of these risk factors with based on STEPS studies to be carried out in the future. </p>","pt":"<p>O uso do tabaco &#xE9; um dos principais contribuintes para doen&#xE7;as e morte por doen&#xE7;as n&#xE3;o transmiss&#xED;veis (DNTs). N&#xE3;o existe um n&#xED;vel comprovado de seguran&#xE7;a no uso do tabaco ou na exposi&#xE7;&#xE3;o passiva ao fumo. Todos os usu&#xE1;rios di&#xE1;rios e n&#xE3;o di&#xE1;rios de tabaco correm o risco de uma variedade de maus resultados de sa&#xFA;de ao longo da vida, incluindo as DNTs. Reduzir a preval&#xEA;ncia do uso actual de tabaco dar&#xE1; uma grande contribui&#xE7;&#xE3;o para reduzir a mortalidade prematura por DNTs (meta 3.4).</p>\n<p>Para al&#xE9;m de contribuir para um conhecimento detalhado da frequ&#xEA;ncia de exposi&#xE7;&#xE3;o aos principais fatores de risco para DNT em Mo&#xE7;ambique, a informa&#xE7;&#xE3;o produzida dever&#xE1; permitir quantificar a varia&#xE7;&#xE3;o nestas exposi&#xE7;&#xF5;es na &#xFA;ltima d&#xE9;cada, atrav&#xE9;s da compara&#xE7;&#xE3;o com o observado no primeiro estudo STEPS, efetuado em 2005.</p>\n<p>Os resultados obtidos neste estudo, permitem um melhor conhecimento da realidade mo&#xE7;ambicana em rela&#xE7;&#xE3;o a exposi&#xE7;&#xF5;es que se associam a DNT, com potencial interesse para o planeamento em sa&#xFA;de, constituindo-se como uma linha de base para avaliar a evolu&#xE7;&#xE3;o destes fatores de risco com base em estudos STEPS a realizar no futuro.</p>"}}