{"status":"success","message":"All metadata fields for the indicator 1-2-1, translated into pt","data":"<p>1 ERRADICAR A POBREZA EM TODAS AS SUAS FORMAS, EM TODOS OS LUGARES </p><p>1.2 Até 2030, reduzir pelo menos à metade, a proporção de homens, mulheres e crianças, de todas as idades, que vivem na pobreza, em todas as suas dimensões, de acordo</p><p>1.2.1 Proporção da população que vive abaixo da linha de pobreza nacional, (pessoas vivendo com menos de MZN 26,7 por dia)</p><p>População abaixo da linha da pobreza nacional.</p><p>8/10/2020</p><p>Ministério da Economia e Finanças (MEF)</p><p>José Domingos Madeira Cardoso</p><p>Direcção Nacional de Politicas Económicas e Desenvolvimento</p><p>Técnico Superior N1</p><p>+258 84 229 5957</p><p><a href=\"mailto:jsm.cardoso7@gmail.com\"><u>jsm.cardoso7@gmail.com</u></a></p><p>A taxa de pobreza nacional é a percentagem da população total que vive abaixo da linha de pobreza nacional definida como MZN26,7.</p><p>Percentagem</p><p>Não utilizamos classificador algum</p><p>Ministério da Economia e Finanças, calculado com base nos resultados do IOF 2014/2015.</p><p>O IOF 2014/15, foi um inquérito painel, que decorreu de 07 de Agosto de 2014 a 15 de Agosto de 2015. Foram entrevistados 11.628 agregados familiares, sendo 6.380 das áreas urbanas e os restantes 5.248 das áreas rurais. Cada agregado familiar seria inquerido 4 vezes durante o ciclo completo (1 ciclo = 12 meses) e durante 4 semanas do mês. Taxa de cobertura 98.7%, 89.1% e 91.3% para o Iº, IIº e IVº trimestre, respectivamente. Por diversas razões não tivemos o IIIº trimestre.</p>\n<p><a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"><u>http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15</u></a></p><p>Até primeiro semestre de 2021</p><p>Até Dezembro de 2021 </p><p>Instituto Nacional de Estatística (INE)</p><p>Ministério da Economia e Finanças (MEF)</p><p>Pelo despacho conjunto número <strong>112/DEAE-MF/2012 de 8 de Junho</strong>, o Instituto Nacional de Estatística delegou competências de notação e apuramento de dados estatísticos de actos administrativos e inquéritos ao Ministério das Finanças através da Direcção de Estudos e Análise Económica.</p><p>Índice de Pobreza mostra a percentagem de pessoas que vivem com menos de 26,7 meticais por dia. Por exemplo, 46.1% significa que 41.1% das pessoas em Moçambique são pobres, ou seja, vivem com menos de 26,7 meticais por dia.</p><p>O indicador é fiável, pois os dados do IOF são representativos a nível nacional, rural, urbano e provincial.</p>\n<p>Limitações: De uma forma geral a grande limitação no cálculo deste indicador vem da subestimação generalizada do consumo alimentar das famílias, evidenciada pelos níveis de consumo calórico baixos registados em muitas áreas do país, e devida essencialmente a problemas na recolha dos dados de consumo. </p><p>A avaliação da pobreza de consumo em Moçambique é feita com base na abordagem do Custo das Necessidades Básicas, na qual deriva-se uma linha de pobreza que inclui o consumo alimentar e não alimentar, limite no qual quem esta abaixo é considerado pobre, e quem esta no limite ou acima é considerado não pobre. Para o cálculo da pobreza utilizamos os índices de Foster, Greer e Thorbecke (FGT), assim para este indicador, utilizamos o seguinte Índice de Incidência da Pobreza: </p>\n<p>Onde: </p><p>1. Os dados utilizados são fiáveis a nível nacional, rural, urbano e provincial;</p>\n<p>2. Discussão interna a nível da Direcção Nacional de Politicas e Desenvolvimento Económico, do Ministério da Economia e Finanças. E a discussão com os parceiros e a Sociedade Civil. </p><p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p><p>Existe uma equipa composta pelo Ministério de Economia e Finanças, Instituto Nacional de Estatística e o Banco Mundial que colabora desde o momento da formulação dos inquéritos do IOF, recolha de dados, e disseminação dos resultados.</p><p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p><p>Dados disponibilizado a cada 6 anos. Desagregados por área de residência (rural e urbano), região (Sul, Centro e Norte), sexo, província, faixa etária e <em>status</em> (tipo) de ocupação.</p><p>Este indicador não pode ser comparado com os outros países, pois a composição da cesta assim como o custo de aquisição da mesma, varia de país para país.</p><ul>\n  <li>DEEF (2016). Pobreza e Bem-Estar em Moçambique: Quarta Avaliação Nacional. Maputo: Ministério da Economia e Finanças. Disponível em <a href=\"https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf\"><u>https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf</u></a>;</li>\n  <li>DNEAP (2010). <em>Poverty and Wellbeing in Mozambique</em>: <em>Third National Poverty Assessment</em>. Maputo: Ministério da Planificação e Desenvolvimento. Disponível em <a href=\"https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf\"><u>https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf</u></a>; </li>\n  <li>DNPO (1998). <em>Poverty and Well-Being in Mozambique: The First National Assessment</em>. Maputo: <em>The First National Assessment</em>. Maputo: Ministério do Plano e Finanças;</li>\n  <li>DNPO (2004). <em>Poverty and Well-Being in Mozambique</em>: <em>The Second National Assessment</em>. Maputo: Ministério da Planificação e Desenvolvimento; </li>\n  <li>INE (2004). Relatório Final do Inquérito aos Agregados Familiares sobre o Orçamento Familiar, 2002/3. Maputo: Instituto Nacional de Estatística; </li>\n  <li>INE (2010). Relatório Final do Inquérito ao Orçamento Familiar – IOF 2008/9. Maputo: Instituto Nacional de Estatística. Disponível em <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf\"><u>http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf</u></a>; </li>\n  <li>INE (2015). Relatório Final do Inquérito ao Orçamento Familiar – IOF 2014/15. Maputo: Instituto Nacional de Estatística; disponível em <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"><u>http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15</u></a>.</li>\n</ul>"}