<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 1-2-1, translated into pt</message>
	<data>&lt;p&gt;1 ERRADICAR A POBREZA EM TODAS AS SUAS FORMAS, EM TODOS OS LUGARES &lt;/p&gt;&lt;p&gt;1.2 At&amp;#xE9; 2030, reduzir pelo menos &amp;#xE0; metade, a propor&amp;#xE7;&amp;#xE3;o de homens, mulheres e crian&amp;#xE7;as, de todas as idades, que vivem na pobreza, em todas as suas dimens&amp;#xF5;es, de acordo&lt;/p&gt;&lt;p&gt;1.2.1 Propor&amp;#xE7;&amp;#xE3;o da popula&amp;#xE7;&amp;#xE3;o que vive abaixo da linha de pobreza nacional, (pessoas vivendo com menos de MZN 26,7 por dia)&lt;/p&gt;&lt;p&gt;Popula&amp;#xE7;&amp;#xE3;o abaixo da linha da pobreza nacional.&lt;/p&gt;&lt;p&gt;8/10/2020&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as (MEF)&lt;/p&gt;&lt;p&gt;Jos&amp;#xE9; Domingos Madeira Cardoso&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Politicas Econ&amp;#xF3;micas e Desenvolvimento&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnico Superior N1&lt;/p&gt;&lt;p&gt;+258 84&amp;#xA0;229 5957&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:jsm.cardoso7@gmail.com&quot;&gt;&lt;u&gt;jsm.cardoso7@gmail.com&lt;/u&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;A taxa de pobreza nacional &amp;#xE9; a percentagem da popula&amp;#xE7;&amp;#xE3;o total que vive abaixo da linha de pobreza nacional definida como MZN26,7.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;N&amp;#xE3;o utilizamos classificador algum&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as, calculado com base nos resultados do IOF 2014/2015.&lt;/p&gt;&lt;p&gt;O IOF 2014/15, foi um inqu&amp;#xE9;rito painel, que decorreu de 07 de Agosto de 2014 a 15 de Agosto de 2015. Foram entrevistados 11.628 agregados familiares, sendo 6.380 das &amp;#xE1;reas urbanas e os restantes 5.248 das &amp;#xE1;reas rurais. Cada agregado familiar seria inquerido 4 vezes durante o ciclo completo (1 ciclo = 12 meses) e durante 4 semanas do m&amp;#xEA;s. Taxa de cobertura 98.7%, 89.1% e 91.3% para o I&amp;#xBA;, II&amp;#xBA; e IV&amp;#xBA; trimestre, respectivamente. Por diversas raz&amp;#xF5;es n&amp;#xE3;o tivemos o III&amp;#xBA; trimestre.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15&quot;&gt;&lt;u&gt;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15&lt;/u&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;At&amp;#xE9; primeiro semestre de 2021&lt;/p&gt;&lt;p&gt;At&amp;#xE9; Dezembro de 2021 &lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE)&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as (MEF)&lt;/p&gt;&lt;p&gt;Pelo despacho conjunto n&amp;#xFA;mero &lt;strong&gt;112/DEAE-MF/2012 de 8 de Junho&lt;/strong&gt;, o Instituto Nacional de Estat&amp;#xED;stica delegou compet&amp;#xEA;ncias de nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de actos administrativos e inqu&amp;#xE9;ritos ao Minist&amp;#xE9;rio das Finan&amp;#xE7;as atrav&amp;#xE9;s da Direc&amp;#xE7;&amp;#xE3;o de Estudos e An&amp;#xE1;lise Econ&amp;#xF3;mica.&lt;/p&gt;&lt;p&gt;&amp;#xCD;ndice de Pobreza mostra a percentagem de pessoas que vivem com menos de 26,7 meticais por dia. Por exemplo, 46.1% significa que 41.1% das pessoas em Mo&amp;#xE7;ambique s&amp;#xE3;o pobres, ou seja, vivem com menos de 26,7 meticais por dia.&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; fi&amp;#xE1;vel, pois os dados do IOF s&amp;#xE3;o representativos a n&amp;#xED;vel nacional, rural, urbano e provincial.&lt;/p&gt;
&lt;p&gt;Limita&amp;#xE7;&amp;#xF5;es: De uma forma geral a grande limita&amp;#xE7;&amp;#xE3;o no c&amp;#xE1;lculo deste indicador vem da subestima&amp;#xE7;&amp;#xE3;o generalizada do consumo alimentar das fam&amp;#xED;lias, evidenciada pelos n&amp;#xED;veis de consumo cal&amp;#xF3;rico baixos registados em muitas &amp;#xE1;reas do pa&amp;#xED;s, e devida essencialmente a problemas na recolha dos dados de consumo. &lt;/p&gt;&lt;p&gt;A avalia&amp;#xE7;&amp;#xE3;o da pobreza de consumo em Mo&amp;#xE7;ambique &amp;#xE9; feita com base na abordagem do Custo das Necessidades B&amp;#xE1;sicas, na qual deriva-se uma linha de pobreza que inclui o consumo alimentar e n&amp;#xE3;o alimentar, limite no qual quem esta abaixo &amp;#xE9; considerado pobre, e quem esta no limite ou acima &amp;#xE9; considerado n&amp;#xE3;o pobre. Para o c&amp;#xE1;lculo da pobreza utilizamos os &amp;#xED;ndices de Foster, Greer e Thorbecke (FGT), assim para este indicador, utilizamos o seguinte &amp;#xCD;ndice de Incid&amp;#xEA;ncia da Pobreza: &lt;/p&gt;
&lt;p&gt;Onde: &lt;/p&gt;&lt;p&gt;1. Os dados utilizados s&amp;#xE3;o fi&amp;#xE1;veis a n&amp;#xED;vel nacional, rural, urbano e provincial;&lt;/p&gt;
&lt;p&gt;2. Discuss&amp;#xE3;o interna a n&amp;#xED;vel da Direc&amp;#xE7;&amp;#xE3;o Nacional de Politicas e Desenvolvimento Econ&amp;#xF3;mico, do Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as. E a discuss&amp;#xE3;o com os parceiros e a Sociedade Civil. &lt;/p&gt;&lt;p&gt;Em processo de cria&amp;#xE7;&amp;#xE3;o do Sistema de Gest&amp;#xE3;o de Qualidade a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional.&lt;/p&gt;&lt;p&gt;Existe uma equipa composta pelo Minist&amp;#xE9;rio de Economia e Finan&amp;#xE7;as, Instituto Nacional de Estat&amp;#xED;stica e o Banco Mundial que colabora desde o momento da formula&amp;#xE7;&amp;#xE3;o dos inqu&amp;#xE9;ritos do IOF, recolha de dados, e dissemina&amp;#xE7;&amp;#xE3;o dos resultados.&lt;/p&gt;&lt;p&gt;Os instrumentos para a avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional ainda est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Dados disponibilizado a cada 6 anos. Desagregados por &amp;#xE1;rea de resid&amp;#xEA;ncia (rural e urbano), regi&amp;#xE3;o (Sul, Centro e Norte), sexo, prov&amp;#xED;ncia, faixa et&amp;#xE1;ria e &lt;em&gt;status&lt;/em&gt; (tipo) de ocupa&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Este indicador n&amp;#xE3;o pode ser comparado com os outros pa&amp;#xED;ses, pois a composi&amp;#xE7;&amp;#xE3;o da cesta assim como o custo de aquisi&amp;#xE7;&amp;#xE3;o da mesma, varia de pa&amp;#xED;s para pa&amp;#xED;s.&lt;/p&gt;&lt;ul&gt;
  &lt;li&gt;DEEF (2016). Pobreza e Bem-Estar em Mo&amp;#xE7;ambique: Quarta Avalia&amp;#xE7;&amp;#xE3;o Nacional. Maputo: Minist&amp;#xE9;rio da Economia e Finan&amp;#xE7;as. Dispon&amp;#xED;vel em &lt;a href=&quot;https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf&quot;&gt;&lt;u&gt;https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf&lt;/u&gt;&lt;/a&gt;;&lt;/li&gt;
  &lt;li&gt;DNEAP (2010). &lt;em&gt;Poverty and Wellbeing in Mozambique&lt;/em&gt;: &lt;em&gt;Third National Poverty Assessment&lt;/em&gt;. Maputo: Minist&amp;#xE9;rio da Planifica&amp;#xE7;&amp;#xE3;o e Desenvolvimento. Dispon&amp;#xED;vel em &lt;a href=&quot;https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf&quot;&gt;&lt;u&gt;https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf&lt;/u&gt;&lt;/a&gt;; &lt;/li&gt;
  &lt;li&gt;DNPO (1998). &lt;em&gt;Poverty and Well-Being in Mozambique: The First National Assessment&lt;/em&gt;. Maputo: &lt;em&gt;The First National Assessment&lt;/em&gt;. Maputo: Minist&amp;#xE9;rio do Plano e Finan&amp;#xE7;as;&lt;/li&gt;
  &lt;li&gt;DNPO (2004). &lt;em&gt;Poverty and Well-Being in Mozambique&lt;/em&gt;: &lt;em&gt;The Second National Assessment&lt;/em&gt;. Maputo: Minist&amp;#xE9;rio da Planifica&amp;#xE7;&amp;#xE3;o e Desenvolvimento; &lt;/li&gt;
  &lt;li&gt;INE (2004). Relat&amp;#xF3;rio Final do Inqu&amp;#xE9;rito aos Agregados Familiares sobre o Or&amp;#xE7;amento Familiar, 2002/3. Maputo: Instituto Nacional de Estat&amp;#xED;stica; &lt;/li&gt;
  &lt;li&gt;INE (2010). Relat&amp;#xF3;rio Final do Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar &amp;#x2013; IOF 2008/9. Maputo: Instituto Nacional de Estat&amp;#xED;stica. Dispon&amp;#xED;vel em &lt;a href=&quot;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf&quot;&gt;&lt;u&gt;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf&lt;/u&gt;&lt;/a&gt;; &lt;/li&gt;
  &lt;li&gt;INE (2015). Relat&amp;#xF3;rio Final do Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar &amp;#x2013; IOF 2014/15. Maputo: Instituto Nacional de Estat&amp;#xED;stica; dispon&amp;#xED;vel em &lt;a href=&quot;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15&quot;&gt;&lt;u&gt;http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15&lt;/u&gt;&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;</data>
</root>
