<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The STAT_CONC_DEF field for indicator 14-5-1, translated into pt</message>
	<data>&lt;p&gt;Defini&amp;#xE7;&amp;#xE3;o: O indicador &amp;#x201C;Cobertura de &amp;#xE1;reas protegidas em rela&amp;#xE7;&amp;#xE3;o &amp;#xE0;s &amp;#xE1;reas marinhas&amp;#x201D; expressa a propor&amp;#xE7;&amp;#xE3;o das &amp;#xE1;reas marinhas protegidas em rela&amp;#xE7;&amp;#xE3;o a &amp;#xE1;rea marinha total, expressando o grau de protec&amp;#xE7;&amp;#xE3;o a biodiversidade marinha e a contribui&amp;#xE7;&amp;#xE3;o media a persist&amp;#xEA;ncia global da biodiversidade.&lt;/p&gt;
&lt;p&gt;Conceito: As &amp;#xE1;reas protegidas, conforme definidas pela Uni&amp;#xE3;o Internacional para Conserva&amp;#xE7;&amp;#xE3;o da Natureza (IUCN; Dudley 2008), s&amp;#xE3;o espa&amp;#xE7;os geogr&amp;#xE1;ficos claramente definidos, reconhecidos, dedicados e geridos, atrav&amp;#xE9;s de meios legais ou outros meios efectivos, para alcan&amp;#xE7;ar a conserva&amp;#xE7;&amp;#xE3;o da natureza a longo prazo com os servi&amp;#xE7;os ecossist&amp;#xEA;micos e valores culturais associados. &amp;#xC9; importante ressaltar que v&amp;#xE1;rios objectivos espec&amp;#xED;ficos de gest&amp;#xE3;o s&amp;#xE3;o reconhecidos nesta defini&amp;#xE7;&amp;#xE3;o, abrangendo a conserva&amp;#xE7;&amp;#xE3;o, a restaura&amp;#xE7;&amp;#xE3;o e o uso sustent&amp;#xE1;vel:&lt;/p&gt;
&lt;ul&gt;
  &lt;li&gt;Categoria Ia: reserva natural estricta&lt;/li&gt;
  &lt;li&gt;Categoria Ib: &amp;#xE1;rea selvagem&lt;/li&gt;
  &lt;li&gt;Categoria II: Parque Nacional&lt;/li&gt;
  &lt;li&gt;Categoria III: Monumento ou caracter&amp;#xED;stica natural&lt;/li&gt;
  &lt;li&gt;Categoria IV: habitat / &amp;#xE1;rea de maneio de esp&amp;#xE9;cies&lt;/li&gt;
  &lt;li&gt;Categoria V: Paisagem / Vista do Mar Protegida&lt;/li&gt;
  &lt;li&gt;Categoria VI: &amp;#xC1;rea protegida com uso sustent&amp;#xE1;vel dos recursos naturais&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;O status &amp;quot;designado&amp;quot; &amp;#xE9; atribu&amp;#xED;do a uma &amp;#xE1;rea protegida quando a autoridade correspondente, de acordo com a legisla&amp;#xE7;&amp;#xE3;o nacional ou pr&amp;#xE1;tica comum (por exemplo, por meio de um decreto executivo ou similar), oficialmente endossa um documento de designa&amp;#xE7;&amp;#xE3;o. A designa&amp;#xE7;&amp;#xE3;o deve ser feita para fins de conserva&amp;#xE7;&amp;#xE3;o da biodiversidade, e n&amp;#xE3;o de protec&amp;#xE7;&amp;#xE3;o de facto decorrente de alguma outra actividade (por exemplo, militar).&lt;/p&gt;
&lt;p&gt;Os locais que contribuem significativamente para a persist&amp;#xEA;ncia global da biodiversidade s&amp;#xE3;o identificados seguindo crit&amp;#xE9;rios globais padr&amp;#xE3;o para a identifica&amp;#xE7;&amp;#xE3;o de &amp;#xC1;reas-Chave da Biodiversidade (IUCN 2016) aplicadas ao n&amp;#xED;vel nacional. Duas variantes desses crit&amp;#xE9;rios padr&amp;#xE3;o foram aplicadas em todos os pa&amp;#xED;ses at&amp;#xE9; o momento. O primeiro &amp;#xE9; para a identifica&amp;#xE7;&amp;#xE3;o de &amp;#xC1;reas Importantes de Aves e Biodiversidade, ou seja, locais que contribuem significativamente para a persist&amp;#xEA;ncia global da biodiversidade, identificados por meio de dados sobre aves, tendo sido identificados mais de 12.000 locais em todos os pa&amp;#xED;ses do mundo (BirdLife Internacional 2014). O segundo &amp;#xE9; para a identifica&amp;#xE7;&amp;#xE3;o de locais da Alian&amp;#xE7;a para Extin&amp;#xE7;&amp;#xE3;o Zero (Ricketts et al. 2005), ou seja, locais que mant&amp;#xEA;m efectivamente toda a popula&amp;#xE7;&amp;#xE3;o de pelo menos uma esp&amp;#xE9;cie avaliada como em Perigo Cr&amp;#xED;tico ou em Perigo na Lista Vermelha de Esp&amp;#xE9;cies Amea&amp;#xE7;adas da IUCN. No total, foram identificados 587 locais da Alian&amp;#xE7;a para Extin&amp;#xE7;&amp;#xE3;o Zero para 920 esp&amp;#xE9;cies de mam&amp;#xED;feros, aves, anf&amp;#xED;bios, r&amp;#xE9;pteis, con&amp;#xED;feras e corais construtores de recifes. Um padr&amp;#xE3;o global para a identifica&amp;#xE7;&amp;#xE3;o de &amp;#xE1;reas-chave da biodiversidade que unifica essas abordagens, juntamente com outros mecanismos de identifica&amp;#xE7;&amp;#xE3;o de locais importantes para outras esp&amp;#xE9;cies e ecossistemas, foi aprovado pela IUCN (2016).&lt;/p&gt;</data>
</root>
