<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>The COLL_METHOD field for indicator 10-4-1, translated into pt</message>
	<data>&lt;p&gt;O Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar &amp;#xE9; uma pesquisa por amostragem probabil&amp;#xED;stica com representatividade nacional, provincial e por &amp;#xE1;rea de resid&amp;#xEA;ncia. Algumas das vari&amp;#xE1;veis importantes s&amp;#xE3;o as despesas dos agregados familiares, as actividades/ocupa&amp;#xE7;&amp;#xF5;es e as remunera&amp;#xE7;&amp;#xF5;es/rendimento das pessoas e as horas trabalhadas. Tem dura&amp;#xE7;&amp;#xE3;o de 12 meses. Os dois &amp;#xFA;ltimos foram realizados em 2014/15 e 2019/20. As entrevistas s&amp;#xE3;o directas. No acto de recrutamento, os inquiridores s&amp;#xE3;o avaliados e seleccionados, submetidos a um treinamento, avalia&amp;#xE7;&amp;#xE3;o e selec&amp;#xE7;&amp;#xE3;o. Durante o trabalho de campo, existe um trabalho de supervis&amp;#xE3;o para o controlo de qualidade e o processo de tratamento de dado inicia com uma cr&amp;#xED;tica de dados e a entrada de dados &amp;#xE9; feita numa aplica&amp;#xE7;&amp;#xE3;o inform&amp;#xE1;tica apropriada, munida de regras de valida&amp;#xE7;&amp;#xE3;o para controlar a qualidade. &lt;/p&gt;
&lt;p&gt;Os inqu&amp;#xE9;ritos mensais e anuais &amp;#xE0;s empresas s&amp;#xE3;o inqu&amp;#xE9;ritos correntes, tamb&amp;#xE9;m probabil&amp;#xED;sticos. Os question&amp;#xE1;rios f&amp;#xED;sicos ou electr&amp;#xF3;nicos s&amp;#xE3;o enviados &amp;#xE0;s empresas para o preenchimento e devolu&amp;#xE7;&amp;#xE3;o. T&amp;#xEA;m como vari&amp;#xE1;veis chave: a actividade principal e secund&amp;#xE1;ria, o volume de neg&amp;#xF3;cios, gastos detalhados por tipo de gasto, N.&amp;#xBA; de trabalhadores, remunera&amp;#xE7;&amp;#xF5;es e horas trabalhadas. E, &amp;#xE0; semelhan&amp;#xE7;a do IOF, t&amp;#xEA;m aplica&amp;#xE7;&amp;#xF5;es inform&amp;#xE1;ticas pr&amp;#xF3;prias com regras de valida&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;
&lt;p&gt;Os Dados administrativo s&amp;#xE3;o recebidos em modelos usados pelas fontes. Quando s&amp;#xE3;o recebidos, faz-se uma avalia&amp;#xE7;&amp;#xE3;o da qualidade dos mesmos.&lt;/p&gt;</data>
</root>
