{"status":"success","message":"All metadata fields for the indicator 8-6-1, translated into en","data":" <p> 8 PROMOTING INCLUSIVE AND SUSTAINABLE ECONOMIC GROWTH, FULL AND PRODUCTIVE JOBS AND DECENT WORK FOR ALL </p> <p> 8.6 By 2020, substantially reduce the proportion of young people without jobs, education or training </p> <p> 8.6.1 Percentage of young people aged between 15 and 24 years old who do not study, do not work or are not in training (TotalHM) </p> <p> Percentage of young people aged between 15 and 24 years old who do not study, do not work or are not in training </p> <p> 10/21/2020 </p> <p> NATIONAL INSTITUTE OF STATISTICS </p> <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p> <p> Directorate of Demographic, Vital and Social Statistics </p> <p> Technicians </p> <p> +258 844386629; +258 823032619; +258 827679480 </p> <p> www.ine.gov.mz </p> <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p> <p> The indicator refers to the proportion of young people aged between 15 and 24 who declared during the survey that they are not studying, working or in training. </p>\n <p> According to the recommendations of the International Conference of Labor Statistics (CIET), all persons aged 15 and over are considered unemployed than in the reference week </p>\n <ol>\n   <li> Did not work or had no work, </li>\n   <li> were available to work and </li>\n   <li> They were looking for work or employment. </li>\n </ol>\n <p> For the purposes of the IOF, the criterion “job search” was waived, with the fulfillment of the first two conditions mentioned above being sufficient for the person to be considered unemployed </p> <p> Percentage </p> <p> Household Surveys </p> <p> The recommended data source to calculate this indicator </p>\n <p> are the Family Budget Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. </p>\n <p> The IOF 2014/2015 is a probabilistic, stratified and multi-stage survey, designed according to a panel methodology based on households residing in private homes. In other words, each selected household (PA) was visited four times during the complete 12-month cycle, once only in each quarter, in order to reflect seasonality during the year. The visit to each household lasted 7 continuous days. </p>\n <p> Data collection took place over 12 months starting on August 7, 2014 and ending on August 15, 2015 </p> <p> 2020 </p> <p> 2021 </p> <p> INE </p> <p> INE </p> <p> Law 7/96 of 5 July </p> <p> Although in most developed countries the unemployment rate continues to prove useful as an important indicator of labor market performance and, specifically, as a key measure of underutilization of labor, in many developing countries, however, the significance and significance of the unemployment rate can be questioned. In the absence of unemployment insurance systems or social safety nets, people of working age must avoid unemployment by resorting to some form of economic activity, albeit insignificant or inadequate. Thus, in this context, other measures must supplement the unemployment rate to comprehensively assess the underutilization of labor. </p> <p> Percentage of young people aged between 15 and 24 years old who do not study, do not work or are not in training is calculated as the ratio between unemployed people aged 15-24 years old and the total economically active population in the same age group . </p> <p> The fieldwork had the supervision and quality control by the technicians of INE Central as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the critics in the field, which allowed for immediate correction even on the ground. </p>\n <p> At the level of central coordination, the data critics made a further review of the base data and the problems encountered were reported to the respective teams for correction. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p> <p> For the collection of IOF data, 5 types of questionnaires were used: </p>\n <p> 1. Questionnaire on the General Characteristics of the Household; </p>\n <p> 2. Questionnaire on Household Daily Expenses; </p>\n <p> 3. Expenses and Revenue Questionnaire (annual and monthly); </p>\n <p> 4. Community Questionnaire (completed by the Controller). The latter was used only in rural areas; e </p>\n <p> 5. Questionnaire for people aged 5 and over (employment). In addition, a module on tourist activity in Mozambique has been included. </p>\n <p> In practical terms, two modalities of data collection were used: </p>\n <p> Electronics (Tablets) for the 5 types of Questionnaires, </p>\n <p> On paper for Daily Expenses and Monthly and Annual Expenses and Income Questionnaires to ensure greater reliability given its complexity of collection. The collection of data in a household was made through 3 visits to the accommodation units for 7 continuous days, respecting the following distribution: </p>\n <p> On the day of the first visit, the inquirer filled out the Household General Characteristics Questionnaire and part of the Daily Expenses Questionnaire (expenses, self-consumption and income in kind corresponding to the previous day). At this stage, the inquirer also completed the module on tourism. </p>\n <p> On the second visit, (three days after the first) the Inquirer collected monthly and annual expenses and completed the Household Daily Expenditure Questionnaire for the last 3 days. </p>\n <p> On the third visit (three days after the second) the Inquirer collected income and transfers and filled out the Household Daily Expenses Questionnaire in the last 3 days. The surveyors were regularly asked to, after collecting the data in the field using the Questionnaire on paper or via Tablet, be sent to the respective Controller, who in turn compiled all the data and sent it via the internet to INE Central for the Informatics and Criticism-Coding and Typing sector. The Critics and Coding Team performed a quality analysis and assigned codes to open questions - Questionnaire on paper. </p> <p> Still in development and to be approved by the quality management instrument </p> <p> For the collection of data, the methodology of interviews was applied face to face to the households filling out the Bulletin of Households and Bulletin of collective accommodations. </p> <p> Still in development and for approval of the instrument for quality assessment </p> <p> Information is made available every 5 years and is disaggregated by sex, age groups, rural and urban area of residence, province and country </p> <p> The results of the Family Budget Survey (IOF) allow comparability because the conception of measuring variables derives from the recommendations from the International Conference of Labor Statistics (CIET) as well as from the ILO. </p> <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; Ministry of Labor, Employment and Social Security (MITESS), <a href=\"http://www.mitess.gov.mz\"> www.mitess.gov.mz </a>; </p>"}