<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for the indicator 8-6-1, translated into pt</message>
	<data>&lt;p&gt;8 PROMOVER O CRESCIMENTO ECON&amp;#xD3;MICO INCLUSIVO E SUSTENT&amp;#xC1;VEL, O EMPREGO PLENO E PRODUTIVO E O TRABALHO DIGNO PARA TODOS&lt;/p&gt;&lt;p&gt;8.6 At&amp;#xE9; 2020, reduzir substancialmente a propor&amp;#xE7;&amp;#xE3;o de jovens sem emprego, educa&amp;#xE7;&amp;#xE3;o ou forma&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;8.6.1 Percentagem de jovens com idade compreendida entre os 15 e 24 anos que n&amp;#xE3;o estudam, n&amp;#xE3;o trabalham ou n&amp;#xE3;o estejam em treinamento (TotalHM)&lt;/p&gt;&lt;p&gt;Percentagem de jovens com idade compreendida entre os 15 e 24 anos que n&amp;#xE3;o estudam, n&amp;#xE3;o trabalham ou n&amp;#xE3;o estejam em treinamento&lt;/p&gt;&lt;p&gt;21/10/2020&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;O indicador refere-se a propor&amp;#xE7;&amp;#xE3;o de jovens com idade compreendida entre os 15 e 24 anos que declararam durante o inqu&amp;#xE9;rito n&amp;#xE3;o estarem a estudar, trabalhar ou em treinamento.&lt;/p&gt;
&lt;p&gt;Segundo as recomenda&amp;#xE7;&amp;#xF5;es da Confer&amp;#xEA;ncia Internacional de Estaticistas do Trabalho (CIET), consideram-se desempregadas todas as pessoas de 15 e mais anos que na semana de refer&amp;#xEA;ncia &lt;/p&gt;
&lt;ol&gt;
  &lt;li&gt;N&amp;#xE3;o trabalharam ou n&amp;#xE3;o tinham trabalho, &lt;/li&gt;
  &lt;li&gt;Estavam dispon&amp;#xED;veis para trabalhar e &lt;/li&gt;
  &lt;li&gt;Estavam &amp;#xE0; procura de trabalho ou emprego. &lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;Para efeitos do IOF, foi dispensado o crit&amp;#xE9;rio &amp;#x201C;procura de emprego&amp;#x201D;, bastando o cumprimento das duas primeiras condi&amp;#xE7;&amp;#xF5;es acima citadas para que a pessoa fosse considerada desempregada&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Inqu&amp;#xE9;ritos aos Agregados Familiares&lt;/p&gt;&lt;p&gt;A fonte de dados recomendada para calcular este indicador &lt;/p&gt;
&lt;p&gt;s&amp;#xE3;o os Inqu&amp;#xE9;ritos ao Orcamento Familiar. O question&amp;#xE1;rio da recolha de dados &amp;#xE9; desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.&lt;/p&gt;
&lt;p&gt;O IOF 2014/2015 &amp;#xE9; uma pesquisa por amostragem, probabil&amp;#xED;stica, estratificada e multi-et&amp;#xE1;pica, desenhada segundo uma metodologia de painel baseada nos agregados familiares residentes em habita&amp;#xE7;&amp;#xF5;es particulares. Ou seja, cada agregado familiar (AF) seleccionado foi visitado quatro vezes durante o ciclo completo de 12 meses, sendo uma &amp;#xFA;nica vez em cada trimestre, com vista a reflectir &amp;#xE0; sazonalidade durante o ano. A visita a cada agregado familiar durou 7 dias cont&amp;#xED;nuos.&lt;/p&gt;
&lt;p&gt;A recolha de dados decorreu durante 12 meses com in&amp;#xED;cio a 07 de Agosto de 2014 e t&amp;#xE9;rmino a 15 de Agosto de 2015&lt;/p&gt;&lt;p&gt;2020&lt;/p&gt;&lt;p&gt;2021&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;Embora na maioria dos pa&amp;#xED;ses desenvolvidos a taxa de desemprego continue a provar sua utilidade como um importante indicador do desempenho do mercado de trabalho e, especificamente, como uma medida-chave da subutiliza&amp;#xE7;&amp;#xE3;o do trabalho, em muitos pa&amp;#xED;ses em desenvolvimento, no entanto, a signific&amp;#xE2;ncia e o significado da taxa de desemprego podem ser questionados. Na aus&amp;#xEA;ncia de sistemas de seguro-desemprego ou redes de seguran&amp;#xE7;a social, as pessoas em idade activa devem evitar o desemprego, recorrendo a alguma forma de actividade econ&amp;#xF3;mica, ainda que insignificante ou inadequada. Assim, nesse contexto, outras medidas devem suplementar a taxa de desemprego para avaliar de forma abrangente a subutiliza&amp;#xE7;&amp;#xE3;o do trabalho.&lt;/p&gt;&lt;p&gt;Percentagem de jovens com idade compreendida entre os 15 e 24 anos que n&amp;#xE3;o estudam, n&amp;#xE3;o trabalham ou n&amp;#xE3;o estejam em treinamento &amp;#xE9; calculada como rela&amp;#xE7;&amp;#xE3;o entre as pessoas desempregadas na faixa et&amp;#xE1;ria 15-24 anos e o total da popula&amp;#xE7;&amp;#xE3;o economicamente activa na mesma faixa et&amp;#xE1;ria.&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com a supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos do INE Central como das Delega&amp;#xE7;&amp;#xF5;es Provinciais. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica no campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. &lt;/p&gt;
&lt;p&gt;A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas para corre&amp;#xE7;&amp;#xE3;o. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o aos inquiridores, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Para a recolha de dados do IOF foram usados 5 Tipos de Question&amp;#xE1;rios: &lt;/p&gt;
&lt;p&gt;1. Question&amp;#xE1;rio das Caracter&amp;#xED;sticas Gerais do Agregado Familiar; &lt;/p&gt;
&lt;p&gt;2. Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias do Agregado; &lt;/p&gt;
&lt;p&gt;3. Question&amp;#xE1;rio das Despesas e Receitas (anuais e mensais); &lt;/p&gt;
&lt;p&gt;4. Question&amp;#xE1;rio Comunit&amp;#xE1;rio (preenchido pelo Controlador). Este &amp;#xFA;ltimo foi usado somente nas &amp;#xE1;reas rurais; e &lt;/p&gt;
&lt;p&gt;5. Question&amp;#xE1;rio para pessoas de 5 anos e mais (emprego). Adicionalmente, foi inclu&amp;#xED;do um m&amp;#xF3;dulo sobre actividade tur&amp;#xED;stica em Mo&amp;#xE7;ambique. &lt;/p&gt;
&lt;p&gt;Em termos pr&amp;#xE1;ticos, foram utilizadas duas modalidades de recolha de dados: &lt;/p&gt;
&lt;p&gt; Electr&amp;#xF3;nica (Tablets) para os 5 tipos de Question&amp;#xE1;rios, &lt;/p&gt;
&lt;p&gt; Em papel para os Question&amp;#xE1;rios de Despesas Di&amp;#xE1;rias e Despesas e Receitas Mensais e Anuais para se garantir maior fiabilidade dada a sua complexidade de recolha. A recolha de dados num agregado familiar foi feita atrav&amp;#xE9;s de 3 visitas &amp;#xE0;s unidades de alojamento durante 7 dias cont&amp;#xED;nuos, respeitando a seguinte distribui&amp;#xE7;&amp;#xE3;o: &lt;/p&gt;
&lt;p&gt; No dia da primeira visita, o inquiridor preenchia o Question&amp;#xE1;rio das Caracter&amp;#xED;sticas Gerais do agregado familiar e uma parte do Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias (despesas, auto consumo e receitas em esp&amp;#xE9;cie correspondentes ao dia anterior). Nesta fase, o inquiridor preenchia tamb&amp;#xE9;m o m&amp;#xF3;dulo sobre turismo. &lt;/p&gt;
&lt;p&gt; Na segunda visita, (tr&amp;#xEA;s dias depois da primeira) o Inquiridor recolhia as despesas mensais e anuais e preenchia o Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias do Agregado dos &amp;#xFA;ltimos 3 dias. &lt;/p&gt;
&lt;p&gt; Na terceira visita (tr&amp;#xEA;s dias depois da segunda) o Inquiridor recolhia as receitas e transfer&amp;#xEA;ncias e preenchia o Question&amp;#xE1;rio das Despesas Di&amp;#xE1;rias do Agregado familiar nos &amp;#xFA;ltimos 3 dias. Regularmente eram solicitados aos inquiridores para que, depois de recolher os dados no campo usando o Question&amp;#xE1;rio em papel ou via Tablet, fossem enviados para o respectivo Controlador e, este por sua vez, compilava todos os dados e enviava via internet ao INE Central para o sector de Inform&amp;#xE1;tica e Cr&amp;#xED;tica-Codifica&amp;#xE7;&amp;#xE3;o e Digita&amp;#xE7;&amp;#xE3;o. A Equipe de Cr&amp;#xED;tica e Codifica&amp;#xE7;&amp;#xE3;o fazia uma an&amp;#xE1;lise da qualidade e atribu&amp;#xED;a c&amp;#xF3;digos &amp;#xE0;s perguntas abertas - Question&amp;#xE1;rio em papel.&lt;/p&gt;&lt;p&gt;Ainda em desenvolvimento e por aprovar o instrumento da gest&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.&lt;/p&gt;&lt;p&gt;Ainda em desenvolvimento e por aprovar o instrumento para avalia&amp;#xE7;&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o &amp;#xE9; disponibilizada de 5 em 5 anos e &amp;#xE9; desagregada por sexo, grupos de idade, &amp;#xE1;rea de resid&amp;#xEA;ncia rural e urbana, prov&amp;#xED;ncia e pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;Os resultados do Inqu&amp;#xE9;rito ao Or&amp;#xE7;amento Familiar (IOF) permitem comparabilidade pois, a concep&amp;#xE7;&amp;#xE3;o da medi&amp;#xE7;&amp;#xE3;o das vari&amp;#xE1;veis deriva das recomenda&amp;#xE7;&amp;#xF5;es sa&amp;#xED;das da Confer&amp;#xEA;ncia Internacional de Estaticistas do Trabalho (CIET) bem como da OIT.&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; Minist&amp;#xE9;rio do Trabalho, Emprego e Seguran&amp;#xE7;a Social (MITESS), &lt;a href=&quot;http://www.mitess.gov.mz&quot;&gt;www.mitess.gov.mz&lt;/a&gt;;&lt;/p&gt;</data>
</root>
