{"status":"success","message":"All metadata fields for indicator 10-2-1, translated into all languages","data":{"en":" <p> 10 Reduce Inequality within and between Countries </p> <p> 10.2 By 2030, empower and promote social, economic and political inclusion for all, regardless of age, gender, disability, race, ethnicity, origin, religion, economic condition or other </p> <p> 10.2.1 Percentage of population living below 50% of median income by sex, age, and people with disabilities </p> <p> Population living below 50% of median income by sex, age, and people with disabilities </p> <p> 10/9/2020 </p> <p> Ministry of Economy and Finance (MEF) </p> <p> José Domingos Madeira Cardoso </p> <p> National Directorate for Economic Policies and Development </p> <p> Senior Technician N1 </p> <p> +258 84 229 5957 </p> <p> <a href=\"mailto:jsm.cardoso7@gmail.com\"> jsm.cardoso7@gmail.com </a> </p> <p> It is the percentage of the population of Mozambique that lives with less than half of the median consumption of the national consumption distribution. </p> <p> Percentage </p> <p> Household Budget Survey </p> <p> The IOF 2014/15 was a panel survey, which ran from August 7, 2014 to August 15, 2015. 11,628 households were interviewed, 6,380 from urban areas and the remaining 5,248 from rural areas. Each household would be surveyed 4 times during the complete cycle (1 cycle = 12 months) and for 4 weeks of the month. Coverage rate 98.7%, 89.1% and 91.3% for the 1st, 2nd and 4th quarter, respectively. For several reasons, we did not have the 3rd quarter. </p>\n <p> <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"> http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15 a0e40dc65006409a6a0a0c4a6aa <p> 1st semester of 2021 </p> <p> December 2021 </p> <p> National Institute of Statistics (INE) </p> <p> Ministry of Economy and Finance (MEF) </p> <p> By joint order number <strong> 112 / DEAE-MF / 2012 of 8 June </strong>, the National Statistics Institute delegated powers of notation and clearance of statistical data from administrative acts and inquiries to the Ministry of Finance through the Directorate of Studies and Economic Analysis . </p> <p> This indicator illustrates the percentage of the population that consumes less of Mozambique's median consumption </p> <p> This indicator is measured from the consumption value used in the poverty assessment. The percentage of the population living below 50% of national consumption is calculated. </p> <p> 1. The data used are reliable at national, rural, urban and provincial levels; </p>\n <p> 2. Internal discussion at the level of the National Directorate for Economic Policy and Development, the Ministry of Economy and Finance, at the level of the Government, discussion with cooperation partners and civil society. </p> <p> In the process of creating the Quality Management System at the level of the National Statistical System. </p> <p> There is a team composed of the Ministry of Economy and Finance, the National Institute of Statistics and the World Bank that collaborates from the moment of the formulation of IOF surveys, data collection, and dissemination of results. </p> <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. </p> <p> Information available every six years. Data disaggregated by area of residence (rural and urban), sex, age group and status (type) of occupation </p> <p> Poverty assessment in Mozambique is based on consumption, so under these conditions it cannot be directly compared with other countries. </p> <ul>\n   <li> DEEF (2016). Poverty and Well-Being in Mozambique: Fourth National Assessment. Maputo: Ministry of Economy and Finance. Available at <a href=\"https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf\"> https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf </a>; </li>\n   <li> DNEAP (2010). <em> Poverty and Wellbeing in Mozambique </em>: <em> Third National Poverty Assessment </em>. Maputo: Ministry of Planning and Development. Available at <a href=\"https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf\"> https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf </a>; </li>\n   <li> DNPO (1998). <em> Poverty and Well-Being in Mozambique: The First National Assessment </em>. Maputo: <em> The First National Assessment </em>. Maputo: Ministry of Planning and Finance; </li>\n   <li> DNPO (2004). <em> Poverty and Well-Being in Mozambique </em>: <em> The Second National Assessment </em>. Maputo: Ministry of Planning and Development; </li>\n   <li> INE (2004). Final Report of the Household Survey on the Family Budget, 2002/3. Maputo: National Statistics Institute. </li>\n   <li> INE (2010). Final Report of the Family Budget Survey - IOF 2008/9. Maputo: National Statistics Institute. Available at <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf\"> http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf </a>; </li>\n   <li> INE (2015). Final Report of the Family Budget Survey - IOF 2014/15. Maputo: National Statistics Institute; available at <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\"> http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15 </a>; </li>\n </ul>","pt":"<p> 10 Reduzir a Desigualdade dentro dos Países e entre eles </p><p>10.2 Até 2030, emponderar e promover a inclusão social, econômica e política de todos, independentemente da idade, gênero, deficiência, raça, etnia, origem, religião, condição econômica ou outra</p><p>10.2.1 Percentagem de população que vive abaixo de 50% do rendimento mediano por sexo, idade, e pessoas com deficiência</p><p>População que vive abaixo de 50% do rendimento mediano por sexo, idade, e pessoas com deficiência</p><p>09/10/2020</p><p>Ministério da Economia e Finanças (MEF)</p><p>José Domingos Madeira Cardoso</p><p>Direcção Nacional de Politicas Económicas e Desenvolvimento</p><p>Técnico Superior N1</p><p>+258 84 229 5957</p><p><a href=\"mailto:jsm.cardoso7@gmail.com\">jsm.cardoso7@gmail.com</a></p><p>É a percentagem da população de Moçambique que vive com menos da metade do consumo mediano da distribuição do consumo nacional.</p><p>Percentagem</p><p>Inquérito ao Orçamento Familiar</p><p>O IOF 2014/15 foi um inquérito painel, que decorreu de 07 de Agosto de 2014 a 15 de Agosto de 2015. Foram entrevistados 11.628 agregados familiares, sendo 6.380 das áreas urbanas e os restantes 5.248 das áreas rurais. Cada agregado familiar seria inquerido 4 vezes durante o ciclo completo (1 ciclo = 12 meses) e durante 4 semanas do mês. Taxa de cobertura 98.7%, 89.1% e 91.3% para o Iº, IIº e IVº trimestre, respectivamente. Por diversas razões não tivemos o IIIº trimestre.</p>\n<p><a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\">http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15</a></p><p>Iº semestre de 2021</p><p>Dezembro de 2021</p><p>Instituto Nacional de Estatística (INE)</p><p>Ministério da Economia e Finanças (MEF)</p><p>Pelo despacho conjunto número <strong>112/DEAE-MF/2012 de 8 de Junho</strong>, o Instituto Nacional de Estatística delegou competências de notação e apuramento de dados estatísticos de actos administrativos e inquéritos ao Ministério das Finanças através da Direcção de Estudos e Análise Económica.</p><p>Este indicador ilustra a percentagem da população que consome menos do consumo mediano de Moçambique</p><p>Este indicador é medido a partir do valor do consumo utilizado na avaliação de pobreza. Calcula-se a percentagem da população que vive abaixo dos 50% do consumo nacional. </p><p>1. Os dados utilizados são fiáveis a nível nacional, rural, urbano e provincial;</p>\n<p>2. Discussão interna a nível da Direcção Nacional de Politicas e Desenvolvimento Económico, do Ministério da Economia e Finanças, a nível do Governo, discussão com os parceiros de cooperação e a Sociedade Civil.</p><p>Em processo de criação do Sistema de Gestão de Qualidade a nível do Sistema Estatístico Nacional.</p><p>Existe uma equipa composta pelo Ministério de Economia e Finanças, Instituto Nacional de Estatística e o Banco Mundial que colabora desde o momento da formulação dos inquéritos do IOF, recolha de dados, e disseminação dos resultados.</p><p>Os instrumentos para a avaliação da qualidade dos processos e produtos estatísticos a nível do Sistema Estatístico Nacional ainda estão a ser desenvolvidos com base nos 19 princípios de qualidade estabelecidos pela Comissão de Estatística das Nações Unidas.</p><p>Informação disponível a cada seis anos. Dados desagregados por área de residência (rural e urbano), sexo, faixa etária e status (tipo) de ocupação</p><p>A avaliação da Pobreza em Moçambique é feita com base no consumo, pelo que nestas condições não pode ser directamente comparado com os outros países.</p><ul>\n  <li>DEEF (2016). Pobreza e Bem-Estar em Moçambique: Quarta Avaliação Nacional. Maputo: Ministério da Economia e Finanças. Disponível em <a href=\"https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf\">https://www.wider.unu.edu/sites/default/files/Final_QUARTA%20AVALIA%C3%87AO%20NACIONAL%20DA%20POBREZA_2016-10-26_2.pdf</a>;</li>\n  <li>DNEAP (2010). <em>Poverty and Wellbeing in Mozambique</em>: <em>Third National Poverty Assessment</em>. Maputo: Ministério da Planificação e Desenvolvimento. Disponível em <a href=\"https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf\">https://www.preventionweb.net/files/16411_thirdnationalpovertyassessment.pdf</a>; </li>\n  <li>DNPO (1998). <em>Poverty and Well-Being in Mozambique: The First National Assessment</em>. Maputo: <em>The First National Assessment</em>. Maputo: Ministério do Plano e Finanças;</li>\n  <li>DNPO (2004). <em>Poverty and Well-Being in Mozambique</em>: <em>The Second National Assessment</em>. Maputo: Ministério da Planificação e Desenvolvimento; </li>\n  <li>INE (2004). Relatório Final do Inquérito aos Agregados Familiares sobre o Orçamento Familiar, 2002/3. Maputo: Instituto Nacional de Estatística. </li>\n  <li>INE (2010). Relatório Final do Inquérito ao Orçamento Familiar – IOF 2008/9. Maputo: Instituto Nacional de Estatística. Disponível em <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf\">http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-200809.pdf</a>; </li>\n  <li>INE (2015). Relatório Final do Inquérito ao Orçamento Familiar – IOF 2014/15. Maputo: Instituto Nacional de Estatística; disponível em <a href=\"http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15\">http://www.ine.gov.mz/operacoes-estatisticas/inqueritos/inquerito-sobre-orcamento-familiar/relatorio-final-do-inquerito-ao-orcamento-familiar-iof-2014-15</a>;</li>\n</ul>"}}