<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 14-4-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 14 CONSERVATION AND SUSTAINABLE USE OF OCEANS, SEAS AND MARINE RESOURCES FOR SUSTAINABLE DEVELOPMENT &lt;/p&gt; &lt;p&gt; 14.4 By 2020, effectively regulate collection, and end illegal, unreported and unregulated overfishing and destructive fishing practices, and implement scientifically based management plans to restore fish populations in the least possible time, at least at levels that can produce maximum sustainable yield, as determined by their biological characteristics &lt;/p&gt; &lt;p&gt; 14.4.1 Percentage of fish stocks within biologically sustainable levels &lt;/p&gt; &lt;p&gt; Fish stocks within biologically sustainable levels as a percentage &lt;/p&gt; &lt;p&gt; 10/20/2020 &lt;/p&gt; &lt;p&gt; No Indicator related to0679c9a6a6d43z0 &lt;p&gt; Ministry of the Sea, Inland Waters and Fisheries &lt;/p&gt; &lt;p&gt; Osvaldo Mário Gaspar &amp; Emídio R. Andre &lt;/p&gt; &lt;p&gt; Studies, Planning and Infrastructure Directorate &lt;/p&gt; &lt;p&gt; Statistician &amp; Oceanographer &lt;/p&gt; &lt;p&gt; +258 84 398 9574 &amp; +258 84 535 7080 &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:erandre01@hotmail.com&quot;&gt; &lt;u&gt; erandre01@hotmail.com &lt;/u&gt; &lt;/a&gt; &amp; osgaspar_elsabors@yahoo.com.br &lt;/p&gt; &lt;p&gt; Definition: Measure of the sustainability of the capture of a marine fishing resource in relation to its abundance. A stock of fish whose abundance is at or above the level, which can produce maximum sustainable yield (MSY), is classified as biologically sustainable. On the other hand, when the abundance falls below the MSY level, the stock is considered biologically unsustainable. &lt;/p&gt;
 &lt;p&gt; Concept: the long-term sustainability of fishery resources is measured through the process of scientific assessment of the fish stock as it is fished to the level that produces maximum sustainable catch. The basic benchmarks for the sustainability of fisheries are established by the United Nations Convention on the Law of the Sea (UNCLOS, Article 61 (3). &lt;p&gt; Percentage &lt;/p&gt; &lt;p&gt; Ministry of the Sea, Inland Waters and Fisheries (National Institute for Fisheries Research) &lt;/p&gt; &lt;p&gt; February 2021 &lt;/p&gt; &lt;p&gt; III Quarter of 2021 &lt;/p&gt; &lt;p&gt; National Institute for Fisheries Research &lt;/p&gt; &lt;p&gt; Ministry of the Sea, Inland Waters and Fisheries &lt;/p&gt; &lt;p&gt; Joint Dispatch, of 4 December 2003, Boletim da República nº 16, of 21 April 2004 The National Statistics Institute, through the Minister of Protection, delegates powers to the National Directorate of Fisheries Economics of the Ministry of Fisheries, for the notation and collection of statistical data for all statistics in the sector, by taking advantage of administrative acts and inquiries. Joint Order, of December 4, 2003, Bulletin of the Republic No. 16, of April 21, 2004 The National Statistics Institute, through the Minister of Guardianship, delegates powers to the National Directorate of Fisheries Economics of the Ministry of Fisheries, for the notation and compilation of statistical data for all sector statistics, by taking advantage of administrative acts and inquiries. &lt;/p&gt; &lt;p&gt; The assessment of the proportion of fish stocks within the biologically sustainable levels allows to ensure that fishery resources are exploited within the biologically sustainable levels, that is, at the MSY level. &lt;/p&gt; &lt;p&gt; The indicator very well establishes the sustainability of the capture of fishery resources. However, its derivation does not only require data, but also requires stock assessment, a process that must be carried out by species, thus challenging for countries with multispecific fisheries, such as in tropical countries. &lt;/p&gt; &lt;p&gt; The sustainability of fishing is defined based on the abundance of stocks. In order to know the abundance of stocks, it is necessary to carry out an inventory assessment using fish catch statistics, fishing effort data and biological information and adjust the data to a population dynamics model. Upon completion of the assessment of all stocks concerned, fish stocks with an abundance equal to or greater than the level associated with maximum sustainable yield are counted as biologically sustainable and otherwise considered to be overfishing. &lt;/p&gt; &lt;p&gt; The processed information is screened and analyzed at a technical level where it is then submitted to the Institution&apos;s Technical Council for pre-approval, where after verifying the information it healthily goes to the Advisory Council for approval of the data or information produced at a later time dissemination &lt;/p&gt; &lt;p&gt; The national indicator is internationally comparable as it is based on internationally accepted standards. &lt;/p&gt;
 &lt;p&gt; Uses the same methodology for calculating the global indicator &lt;/p&gt; &lt;p&gt; The processed information is screened and analyzed at a technical level where in turn it is submitted to the Institution&apos;s Technical Council these strata are composed of qualified scientists for the purpose of verification and validation &lt;/p&gt; &lt;p&gt; The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are being developed based on the 19 quality principles established by the United Nations Statistics Commission. &lt;/p&gt; &lt;p&gt; Data for the calculation of the indicator exist at the National Fisheries Research Institute (IIP), however it is up to the National Fisheries Administration (ADNAP) and the National Operations Directorate (DNOP) to make it available annually. &lt;/p&gt;
 &lt;p&gt; The data is not disaggregated &lt;/p&gt; &lt;p&gt; The national indicator is internationally comparable as it is based on internationally accepted standards. &lt;/p&gt;
 &lt;p&gt; Uses the same methodology for calculating the global indicator. &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt; 14 CONSERVA&amp;#xC7;&amp;#xC3;O E USO SUSTENT&amp;#xC1;VEL DOS OCEANOS, DOS MARES E DOS RECURSOS MARINHOS PARA O DESENVOLVIMENTO SUSTENT&amp;#xC1;VEL&lt;/p&gt;&lt;p&gt;14.4 At&amp;#xE9; 2020, regular efetivamente a recolha, e acabar com a sobrepesca ilegal, n&amp;#xE3;o reportada e n&amp;#xE3;o regulamentada e as pr&amp;#xE1;ticas de pesca destrutivas, e implementar planos de gest&amp;#xE3;o numa base cient&amp;#xED;fica, para restaurar popula&amp;#xE7;&amp;#xF5;es de peixes em menos tempo poss&amp;#xED;vel, pelo menos a n&amp;#xED;veis que possam produzir rendimento m&amp;#xE1;ximo sustent&amp;#xE1;vel, como determinado por suas caracter&amp;#xED;sticas biol&amp;#xF3;gicas&lt;/p&gt;&lt;p&gt;14.4.1 Percentagem de reservas de peixes dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis&lt;/p&gt;&lt;p&gt;Reservas de peixes dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis em percentagem&lt;/p&gt;&lt;p&gt;20/10/2020&lt;/p&gt;&lt;p&gt;Nenhum Indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas&lt;/p&gt;&lt;p&gt;Osvaldo M&amp;#xE1;rio Gaspar &amp;amp; Em&amp;#xED;dio R. Andre&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estudos, Planifica&amp;#xE7;&amp;#xE3;o e Infra-Estruturas&lt;/p&gt;&lt;p&gt;Estaticista &amp;amp; Ocean&amp;#xF3;grafo&lt;/p&gt;&lt;p&gt;+258 84 398 9574 &amp;amp; +258 84 535 7080&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:erandre01@hotmail.com&quot;&gt;&lt;u&gt;erandre01@hotmail.com&lt;/u&gt;&lt;/a&gt; &amp;amp; osgaspar_elsabors@yahoo.com.br&lt;/p&gt;&lt;p&gt;&amp;#x200B;&amp;#x200B;Defini&amp;#xE7;&amp;#xE3;o: Medida da sustentabilidade da captura de um recurso pesqueiro marinha em rela&amp;#xE7;&amp;#xE3;o a sua abund&amp;#xE2;ncia. Um estoque de peixes cuja abund&amp;#xE2;ncia &amp;#xE9; igual ou superior ao n&amp;#xED;vel, que pode produzir o rendimento m&amp;#xE1;ximo sustent&amp;#xE1;vel (MSY), &amp;#xE9; classificado como biologicamente sustent&amp;#xE1;vel. Por outro lado, quando a abund&amp;#xE2;ncia cai abaixo do n&amp;#xED;vel MSY, o estoque &amp;#xE9; considerado biologicamente insustent&amp;#xE1;vel.&lt;/p&gt;
&lt;p&gt;Conceito: a sustentabilidade a longo prazo dos recursos pesqueiros &amp;#xE9; medida atrav&amp;#xE9;s do processo de avalia&amp;#xE7;&amp;#xE3;o cient&amp;#xED;fica do estoque de peixes &amp;#xE0; medida que este vai sendo pescada ao n&amp;#xED;vel que produz captura m&amp;#xE1;xima sustent&amp;#xE1;vel. Os par&amp;#xE2;metros de refer&amp;#xEA;ncia b&amp;#xE1;sicos para a sustentabilidade da pesca s&amp;#xE3;o estabelecidos pela Conven&amp;#xE7;&amp;#xE3;o das Na&amp;#xE7;&amp;#xF5;es Unidas sobre o Direito do Mar (UNCLOS, Artigo 61 (3).&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas (Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira)&lt;/p&gt;&lt;p&gt;Fevereiro de 2021&lt;/p&gt;&lt;p&gt;III Trimestre de 2021&lt;/p&gt;&lt;p&gt;Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio do Mar, &amp;#xC1;guas Interiores e Pescas&lt;/p&gt;&lt;p&gt; Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da Rep&amp;#xFA;blica n&amp;#xBA; 16, de 21 de Abril de 2004 O Instituto Nacional de Estat&amp;#xED;stica, atrav&amp;#xE9;s do Ministro de Tutela, delega compet&amp;#xEA;ncias na Direc&amp;#xE7;&amp;#xE3;o Nacional de Economia Pesqueira do Minist&amp;#xE9;rio das Pescas, para a nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de todas as estat&amp;#xED;sticas do sector, por aproveitamento de actos administrativos e inqu&amp;#xE9;ritos. Despacho Conjunto, de 4 de Dezembro de 2003, Boletim da Rep&amp;#xFA;blica n&amp;#xBA; 16, de 21 de Abril de 2004 O Instituto Nacional de Estat&amp;#xED;stica, atrav&amp;#xE9;s do Ministro de Tutela, delega compet&amp;#xEA;ncias na Direc&amp;#xE7;&amp;#xE3;o Nacional de Economia Pesqueira do Minist&amp;#xE9;rio das Pescas, para a nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estat&amp;#xED;sticos de todas as estat&amp;#xED;sticas do sector, por aproveitamento de actos administrativos e inqu&amp;#xE9;ritos.&lt;/p&gt;&lt;p&gt;A avalia&amp;#xE7;&amp;#xE3;o da propor&amp;#xE7;&amp;#xE3;o de estoques de peixes dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis permite assegurar que os recursos pesqueiros s&amp;#xE3;o explorados dentro dos n&amp;#xED;veis biologicamente sustent&amp;#xE1;veis, isto &amp;#xE9;, ao n&amp;#xED;vel do MSY.&lt;/p&gt;&lt;p&gt;O indicador estabelece muito bem a sustentabilidade da captura dos recursos pesqueiros. No entanto, sua deriva&amp;#xE7;&amp;#xE3;o n&amp;#xE3;o exige apenas dados, mas tamb&amp;#xE9;m requer avalia&amp;#xE7;&amp;#xE3;o de estoque, processo que deve ser realizado por esp&amp;#xE9;cie, assim desafiante para pa&amp;#xED;ses com pescarias multiespec&amp;#xED;ficas, como em pa&amp;#xED;ses tropicais.&lt;/p&gt;&lt;p&gt;A sustentabilidade da pesca &amp;#xE9; definida com base na abund&amp;#xE2;ncia de estoques. Para conhecer a abund&amp;#xE2;ncia de estoques, &amp;#xE9; necess&amp;#xE1;rio realizar uma avalia&amp;#xE7;&amp;#xE3;o de estoques que utiliza estat&amp;#xED;sticas de captura de peixes, dados do esfor&amp;#xE7;o de pesca e informa&amp;#xE7;&amp;#xF5;es biol&amp;#xF3;gicas e ajustar os dados a um modelo de din&amp;#xE2;mica populacional. Ap&amp;#xF3;s a conclus&amp;#xE3;o da avalia&amp;#xE7;&amp;#xE3;o de todas as unidades populacionais em causa, as unidades populacionais de peixes com abund&amp;#xE2;ncia igual ou superior ao n&amp;#xED;vel associado ao rendimento m&amp;#xE1;ximo sustent&amp;#xE1;vel s&amp;#xE3;o contadas como biologicamente sustent&amp;#xE1;veis &amp;#x200B;&amp;#x200B;e, de outro modo, consideradas como sobrepesca.&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o processada &amp;#xE9; triada e analisada a n&amp;#xED;vel t&amp;#xE9;cnico onde por sua vez &amp;#xE9; submetida ao Conselho T&amp;#xE9;cnico da Institui&amp;#xE7;&amp;#xE3;o para pr&amp;#xE9;-aprova&amp;#xE7;&amp;#xE3;o, onde depois de verificada a informa&amp;#xE7;&amp;#xE3;o saudavelmente segue para o Conselho Consultivo para aprova&amp;#xE7;&amp;#xE3;o dos dados ou informa&amp;#xE7;&amp;#xE3;o produzida em altura para posterior dissemina&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;O Indicador nacional &amp;#xE9; compar&amp;#xE1;vel internacionalmente pois &amp;#xE9; baseado em padr&amp;#xF5;es internacionalmente aceites. &lt;/p&gt;
&lt;p&gt;Usa a mesma metodologia de c&amp;#xE1;lculo do indicador global&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o processada &amp;#xE9; triada e analisada a n&amp;#xED;vel t&amp;#xE9;cnico onde por sua vez &amp;#xE9; submetida ao Conselho T&amp;#xE9;cnico da Institui&amp;#xE7;&amp;#xE3;o estes estratos s&amp;#xE3;o compostos por cientistas qualificados para o efeito de verifica&amp;#xE7;&amp;#xE3;o e valida&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Os instrumentos para avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;sticas das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Dados para o c&amp;#xE1;lculo do indicador existem no Instituto Nacional de Investiga&amp;#xE7;&amp;#xE3;o Pesqueira (IIP), todavia cabe a Administra&amp;#xE7;&amp;#xE3;o Nacional das Pescas (ADNAP) e Dire&amp;#xE7;&amp;#xE3;o Nacional de Opera&amp;#xE7;&amp;#xF5;es (DNOP) a sua disponibiliza&amp;#xE7;&amp;#xE3;o anual.&lt;/p&gt;
&lt;p&gt;Os dados n&amp;#xE3;o se encontram desagregados&lt;/p&gt;&lt;p&gt;O Indicador nacional &amp;#xE9; compar&amp;#xE1;vel internacionalmente pois &amp;#xE9; baseado em padr&amp;#xF5;es internacionalmente aceites. &lt;/p&gt;
&lt;p&gt;Usa a mesma metodologia de c&amp;#xE1;lculo do indicador global.&lt;/p&gt;
			</language>
</languages>
</data>
</root>
