<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 15-1-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 15 PROTECT, RECOVER AND PROMOTE THE SUSTAINABLE USE OF TERRESTRIAL ECOSYSTEMS, SUSTAINABLE MANAGEMENT OF FORESTS, COMBAT THE DESERTIFICATION, DETERMINATE AND REVERSE THE LAND DEGRADATION AND DETERMINE THE LOSS OF 6TH BIODIVERSITY6THE6TH6DAYDAY6THE6TH6DAY9TH6DAY9TH6DAY9TH6DAY6THE6TH6DAYDAY6TH6DAY9TH6DAY9TH6DAY6THE6THE6TH6DAYDAY6THE6THE6TH6DAYDAY6THE6THE9TH6DAY9TH6THETH6THE9THE9THDAYDAYTHE6TH6THE9TH6THE9THDAYDAYTHE6TH6THETH6THE9THE9THDADDESS OF 6TH BIODIVERSITY. &lt;p&gt; 15.1 By 2020, ensure the conservation, recovery and sustainable use of terrestrial and freshwater inland ecosystems and their services, in particular forests, wetlands, mountains and arid lands, in accordance with the obligations arising from international agreements &lt;/p&gt; &lt;p&gt; 15.1.1 Forest area as a percentage of the total land area &lt;/p&gt; &lt;p&gt; Forest area as a percentage of the total land area &lt;/p&gt; &lt;p&gt; 10/22/2020 &lt;/p&gt; &lt;p&gt; No indicator related to &lt;/p&gt; &lt;p&gt; Ministry of Land and Environment &lt;/p&gt; &lt;p&gt; Alberto António Macia &lt;/p&gt; &lt;p&gt; National Directorate for Planning and Cooperation &lt;/p&gt; &lt;p&gt; Head of Department of Monitoring and Evaluation &lt;/p&gt; &lt;p&gt; +258 847436161; +258 824138590 &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:betomacia2006@gmail.com&quot;&gt; &lt;u&gt; betomacia2006@gmail.com &lt;/u&gt; &lt;/a&gt; &lt;u&gt;; &lt;/u&gt; &lt;a href=&quot;mailto:betomacia2006@yahoo.com.br&quot;&gt; &lt;u&gt; betomacia2006@yahoo.com.br &lt;/u&gt; &lt;/a&gt; &lt;/p&gt; &lt;p&gt; To provide an accurate definition of the indicator, it is crucial to provide a definition of &quot;Forest&quot; and &quot;Total land area&quot;. &lt;/p&gt;
 &lt;p&gt; According to FAO definitions, Floresta is defined as: “land covering more than 0.5 hectares with trees over 5 meters and a canopy cover of more than 10%, or trees capable of reaching these thresholds in situ . It does not include land predominantly under agricultural or urban use ”. &lt;/p&gt; &lt;p&gt; Hectares (Ha) &lt;/p&gt; &lt;p&gt; Classifications are not used. &lt;/p&gt; &lt;p&gt; Ministry of Land and Environment (National Directorate of Forests), National Forest Inventory &lt;/p&gt; &lt;p&gt; The data related to the indicator are collected in the National Forest Inventory whose details on the collection, quality control, measured variables, used equipment, measurement procedures, rigor and precision in the use and handling of the equipment are described in the National Forest Inventory Guidelines. Based on the results of the inventory, the specific areas that qualitatively respond to the indicator are described. &lt;/p&gt; &lt;p&gt; Until December 2027 &lt;/p&gt; &lt;p&gt; August 2028 &lt;/p&gt; &lt;p&gt; Ministry of Land and Environment &lt;/p&gt; &lt;p&gt; Ministry of Land and Environment &lt;/p&gt; &lt;p&gt; According to the Organic Statute of the Ministry of Land and Environment, which was approved by Resolution No. 30/2016 of October 31, published in the Boletim da República I Série - Number 85, the Ministry of Land, Environment and Rural Development, directs , plans and coordinates, controls and ensures the implementation of policies in the fields of Land and Geomatics Administration, Forests and Wildlife, Environment, Climate Change and Conservation Areas. &lt;/p&gt; &lt;p&gt; The indicator provides a measure of the relative extent of the forest in a country. The availability of accurate data in a country&apos;s forestry area is an essential element for forest policy and planning in the context of sustainable development. &lt;/p&gt;
 &lt;p&gt; The forest area as a percentage of the total land area can be used as an &lt;em&gt; proxy &lt;/em&gt; approximate the extent to which a country&apos;s forests are being conserved or restored, but it is only partly a measure of the extent to which they are managed in a manner sustainable. &lt;/p&gt; &lt;p&gt; The five sub-indicators chosen to illustrate progress towards sustainable forest management do not fully cover all aspects of sustainable forest management. In particular, social and economic aspects are summarized in the sub-indicators of areas under sustainable forest management plans. In addition, as trends are calculated using only countries that have complete time series of data, different sub-indicators may reflect different sets of countries. &lt;/p&gt;
 &lt;p&gt; While the panel illustrates the progress of the individual sub-indicators, there is no consideration of the relative importance of the sub-indicators &lt;/p&gt; &lt;p&gt; &lt;strong&gt; Forest area (reference year) / land area (2015) * 100 &lt;/strong&gt; &lt;/p&gt;
 &lt;p&gt; This indicator can be aggregated at the global or regional level, adding all country values globally or in a specific region &lt;/p&gt;
 &lt;p&gt; The proportion of forest area in the protected area and in the management plan is calculated using the reported areas and the official land area of FAOSTAT for the reference year 2015. &lt;/p&gt; &lt;p&gt; After the production of the information related to the indicator, which is produced by the National Directorate of Forests, it proceeds with its validation by the Consultative Council of the Ministry of Land and Environment. &lt;/p&gt; &lt;p&gt; The detailed methodology and guidance on how to prepare Country reports through an online web platform and convert national data according to national categories and definitions to FAO global categories and definitions can be found in the documents &quot;Guidelines and Specifications&quot; ( www.fao.org/3/I8699EN/i8699en.pdf) &lt;/p&gt; &lt;p&gt; A specific quality management system does not yet exist, however, the Forest Information System (SIF) is being operationalized, which was created with the aim of giving greater credibility to the information made available. &lt;/p&gt; &lt;p&gt; Use of satellite image that makes it possible to analyze the data of the areas covered in the forests and which are available in the National Forest Inventory. &lt;/p&gt; &lt;p&gt; No quality assessment has yet been carried out, according to standard quality criteria established by the United Nations &lt;/p&gt; &lt;p&gt; The indicator is made available every ten years and has no breakdown. &lt;/p&gt; &lt;p&gt; This indicator is internationally comparable. &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;http://www.fao.org/forest&quot;&gt; http://www.fao.org/forest &lt;/a&gt; -ressourses-assessment-en /, National Forest Inventory 2017 &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;15 PROTEGER, RECUPERAR E PROMOVER O USO SUSTENT&amp;#xC1;VEL DOS ECOSSISTEMAS TERRESTRES, GERIR DE FORMA SUSTENT&amp;#xC1;VEL AS FLORESTAS, COMBATER A DESERTIFICA&amp;#xC7;&amp;#xC3;O, DETER E REVERTER A DEGRADA&amp;#xC7;&amp;#xC3;O DA TERRA E DETER A PERDA DE BIODIVERSIDADE&lt;/p&gt;&lt;p&gt;15.1 At&amp;#xE9; 2020, assegurar a conserva&amp;#xE7;&amp;#xE3;o, recupera&amp;#xE7;&amp;#xE3;o e uso sustent&amp;#xE1;vel dos ecossistemas terrestres e de &amp;#xE1;gua doce interiores e seus servi&amp;#xE7;os, em especial florestas, zonas h&amp;#xFA;midas, montanhas e terras &amp;#xE1;ridas, em conformidade com as obriga&amp;#xE7;&amp;#xF5;es decorrentes dos acordos internacionais&lt;/p&gt;&lt;p&gt;15.1.1 &amp;#xC1;rea florestal em percentagem da &amp;#xE1;rea total da terra&lt;/p&gt;&lt;p&gt;&amp;#xC1;rea florestal em percentagem da &amp;#xE1;rea total da terra&lt;/p&gt;&lt;p&gt;22/10/2020&lt;/p&gt;&lt;p&gt;Sem nenhum indicador relacionado&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente&lt;/p&gt;&lt;p&gt;Alberto Ant&amp;#xF3;nio Macia&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Chefe de Departamento de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;+258 847436161; +258 824138590&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:betomacia2006@gmail.com&quot;&gt;&lt;u&gt;betomacia2006@gmail.com&lt;/u&gt;&lt;/a&gt;&lt;u&gt;; &lt;/u&gt;&lt;a href=&quot;mailto:betomacia2006@yahoo.com.br&quot;&gt;&lt;u&gt;betomacia2006@yahoo.com.br&lt;/u&gt;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Para fornecer uma defini&amp;#xE7;&amp;#xE3;o precisa do indicador, &amp;#xE9; crucial fornecer uma defini&amp;#xE7;&amp;#xE3;o de &amp;quot;Floresta&amp;quot; e &amp;quot;&amp;#xC1;rea total da terra&amp;quot;.&lt;/p&gt;
&lt;p&gt;De acordo com as defini&amp;#xE7;&amp;#xF5;es da FAO, Floresta &amp;#xE9; definida como: &amp;#x201C;terras que abrangem mais de 0,5 hectares com &amp;#xE1;rvores acima de 5 metros e uma cobertura de copa de mais de 10%, ou &amp;#xE1;rvores capazes de atingir esses limiares in situ. N&amp;#xE3;o inclui a terra predominantemente sob uso agr&amp;#xED;cola ou urbano&amp;#x201D;.&lt;/p&gt;&lt;p&gt;Hectares (Ha)&lt;/p&gt;&lt;p&gt;N&amp;#xE3;o s&amp;#xE3;o utilizadas classifica&amp;#xE7;&amp;#xF5;es.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente (Direc&amp;#xE7;&amp;#xE3;o Nacional de Florestas), Invent&amp;#xE1;rio Nacional de Florestas&lt;/p&gt;&lt;p&gt;Os dados relativos ao indicador s&amp;#xE3;o recolhidos no Invent&amp;#xE1;rio Nacional Florestal cujos detalhes sobre a recolha, controlo de qualidade, vari&amp;#xE1;veis medidas, equipamentos usados, procedimentos de medi&amp;#xE7;&amp;#xE3;o, rigor e precis&amp;#xE3;o no uso e manuseio dos equipamentos s&amp;#xE3;o descritos nas Directrizes do Invent&amp;#xE1;rio Florestal Nacional. Com base nos resultados do invent&amp;#xE1;rio, s&amp;#xE3;o descritas as &amp;#xE1;reas espec&amp;#xED;ficas que respondem de modo qualitativo ao indicador.&lt;/p&gt;&lt;p&gt;At&amp;#xE9; Dezembro de 2027&lt;/p&gt;&lt;p&gt;Agosto de 2028&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Terra e Ambiente&lt;/p&gt;&lt;p&gt;De acordo com o Estatuto Org&amp;#xE2;nico do Minist&amp;#xE9;rio da Terra e Ambiente, que foi aprovado pela Resolu&amp;#xE7;&amp;#xE3;o n 30/2016 de 31 de Outubro, publicado no Boletim da Rep&amp;#xFA;blica I S&amp;#xE9;rie &amp;#x2013; N&amp;#xFA;mero 85, o Minist&amp;#xE9;rio da Terra, Ambiente e Desenvolvimento Rural, dirige, planifica e coordena, controla e assegura a execu&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas nos dom&amp;#xED;nios de Administra&amp;#xE7;&amp;#xE3;o de Terras e Geom&amp;#xE1;tica, Florestas e Fauna Bravia, Ambiente, Mudan&amp;#xE7;as Clim&amp;#xE1;ticas e &amp;#xC1;reas de Conserva&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;O indicador fornece uma medida da extens&amp;#xE3;o relativa da floresta num pa&amp;#xED;s. A disponibilidade de dados precisos na &amp;#xE1;rea florestal de um pa&amp;#xED;s &amp;#xE9; um elemento essencial para a pol&amp;#xED;tica e o planeamento florestais no contexto do desenvolvimento sustent&amp;#xE1;vel.&lt;/p&gt;
&lt;p&gt;A &amp;#xE1;rea florestal como percentagem da &amp;#xE1;rea total da terra pode ser usada como um &lt;em&gt;proxy&lt;/em&gt; aproximado da extens&amp;#xE3;o em que as florestas de um pa&amp;#xED;s est&amp;#xE3;o sendo conservadas ou restauradas, mas &amp;#xE9; apenas parcialmente uma medida da extens&amp;#xE3;o em que estas s&amp;#xE3;o geridas de maneira sustent&amp;#xE1;vel.&lt;/p&gt;&lt;p&gt;Os cinco sub-indicadores escolhidos para ilustrar o progresso em dire&amp;#xE7;&amp;#xE3;o a gest&amp;#xE3;o florestal sustent&amp;#xE1;vel n&amp;#xE3;o abrangem totalmente todos os aspectos de gest&amp;#xE3;o florestal sustent&amp;#xE1;vel. Em particular, aspectos sociais e econ&amp;#xF3;micos s&amp;#xE3;o resumidos nos sub-indicadores de &amp;#xE1;reas sob planos de gest&amp;#xE3;o florestal sustent&amp;#xE1;vel. Al&amp;#xE9;m disso, como as tend&amp;#xEA;ncias s&amp;#xE3;o calculadas usando apenas os pa&amp;#xED;ses que possuem s&amp;#xE9;ries temporais completas de dados, diferentes sub-indicadores podem reflectir diferentes conjuntos de pa&amp;#xED;ses.&lt;/p&gt;
&lt;p&gt;Enquanto o painel ilustra o progresso dos sub-indicadores individuais, n&amp;#xE3;o h&amp;#xE1; pondera&amp;#xE7;&amp;#xE3;o da import&amp;#xE2;ncia relativa dos sub-indicadores&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&amp;#xC1;rea de floresta (ano de refer&amp;#xEA;ncia) / &amp;#xE1;rea de terra (2015) * 100&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Este indicador pode ser agregado ao n&amp;#xED;vel global ou regional, adicionando todos os valores de pa&amp;#xED;ses globalmente ou numa regi&amp;#xE3;o espec&amp;#xED;fica&lt;/p&gt;
&lt;p&gt;A propor&amp;#xE7;&amp;#xE3;o de &amp;#xE1;rea florestal na &amp;#xE1;rea protegida e no plano de gest&amp;#xE3;o &amp;#xE9; calculada usando as &amp;#xE1;reas relatadas e a &amp;#xE1;rea de terra oficial do FAOSTAT para o ano de refer&amp;#xEA;ncia de 2015. &lt;/p&gt;&lt;p&gt;Ap&amp;#xF3;s a produ&amp;#xE7;&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o relativa ao indicador, que &amp;#xE9; produzida pela Direc&amp;#xE7;&amp;#xE3;o Nacional de Florestas, procede-se com sua valida&amp;#xE7;&amp;#xE3;o pelo Conselho Consultivo do Minist&amp;#xE9;rio da Terra e Ambiente.&lt;/p&gt;&lt;p&gt; A metodologia e orienta&amp;#xE7;&amp;#xE3;o detalhadas sobre como preparar os relat&amp;#xF3;rios do Pa&amp;#xED;s atrav&amp;#xE9;s de uma plataforma web online e converter dados nacionais de acordo com as categorias e defini&amp;#xE7;&amp;#xF5;es nacionais para as categorias e defini&amp;#xE7;&amp;#xF5;es globais da FAO encontram-se nos documentos &amp;quot;Orienta&amp;#xE7;&amp;#xF5;es e Especifica&amp;#xE7;&amp;#xF5;es&amp;quot; (www.fao.org/3/I8699EN/i8699en.pdf) &lt;/p&gt;&lt;p&gt;Ainda n&amp;#xE3;o existe um sistema espec&amp;#xED;fico de gest&amp;#xE3;o de qualidade, contudo, est&amp;#xE1; em curso a operacionaliza&amp;#xE7;&amp;#xE3;o do Sistema de Informa&amp;#xE7;&amp;#xE3;o Florestal (SIF) que foi criado com o intu&amp;#xED;to de conferir maior credibilidade na informa&amp;#xE7;&amp;#xE3;o disponibilizada.&lt;/p&gt;&lt;p&gt;Uso de imagem de sat&amp;#xE9;lite que possibilita a an&amp;#xE1;lise dos dados das &amp;#xE1;reas cobertas nas florestas e que s&amp;#xE3;o disponibilizados no Invent&amp;#xE1;rio Nacional Florestal.&lt;/p&gt;&lt;p&gt;Ainda n&amp;#xE3;o se efectua a avalia&amp;#xE7;&amp;#xE3;o da qualidade, segundo crit&amp;#xE9;rios de qualidade padr&amp;#xE3;o estabelecidos pelas Na&amp;#xE7;&amp;#xF5;es Unidas&lt;/p&gt;&lt;p&gt;O indicador &amp;#xE9; disponibilizado decenalmente, e n&amp;#xE3;o possui desagrega&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Este indicador &amp;#xE9; compar&amp;#xE1;vel a n&amp;#xED;vel internacional.&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;http://www.fao.org/forest&quot;&gt;http://www.fao.org/forest&lt;/a&gt;-ressourses-assessment-en/, Inventario Nacional de Florestas 2017&lt;/p&gt;
			</language>
</languages>
</data>
</root>
