{"status":"success","message":"All metadata fields for indicator 3-1-1, translated into all languages","data":{"en":" <p> 3 Ensuring access to quality health and promoting well-being for all </p> <p> 3.1 By 2030, reduce the global maternal mortality rate to less than 70 deaths per 100,000 live births </p> <h1> 3.1.1 Maternal mortality rate </h1> <p> Maternal mortality as a percentage </p> <p> 10/9/2020 </p> <p> NATIONAL INSTITUTE OF STATISTICS </p> <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p> <p> Directorate of Demographic, Vital and Social Statistics </p> <p> Technicians </p> <p> +258 844386629; +258 823032619; +258 827679480 </p> <p> www.ine.gov.mz </p> <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p> <p> Maternal mortality rate (TMM) is defined as the number of maternal deaths during a given period of time per 100,000 live births during the same period. </p> <p> Percentage </p> <p> Statistics Portugal, Demographic and health survey (IDS) </p> <p> The recommended data sources for calculating this indicator are Household Surveys and Censuses. The Demographic and Health Survey data collection questionnaire was designed and subsequently tested in the field during the training of interviewers. </p>\n <p> For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: </p>\n <p> • Household Questionnaire </p>\n <p> • Women's Questionnaire </p>\n <p> • Men's Questionnaire. </p>\n <p> The Sample Design </p>\n <p> The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. </p>\n <p> The data collection lasted for five months starting in June 2011, ending in November 2011. </p>\n <p> Response rate </p>\n <p> Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% </p> <p> 2021 </p> <p> 2022 </p> <p> I National Institute of Statistics </p> <p> I National Institute of Statistics </p> <p> The maternal mortality rate describes the risk of maternal death in relation to the number of live births and essentially captures the risk of death in a single pregnancy or in a single birth. </p>\n <p> The result of this indicator shows that for every 100,000 live births, a certain number of women lost their lives or died for maternal reasons. </p> <p> The extent of maternal mortality in a population is essentially the combination of two factors: </p>\n <ol>\n   <li> The risk of death in a single pregnancy or a single birth; </li>\n   <li>. The level of fertility (that is, the number of pregnancies or births experienced by women of reproductive age). The maternal mortality ratio (RMM) is defined as the number of maternal deaths over a given period of time per 100,000 live births during the same period. It describes the risk of maternal death in relation to the number of live births and essentially captures factor (i) above. On the other hand, the maternal mortality rate (TMM) is calculated as the number of maternal deaths divided by person years experienced by women of reproductive age. TMM captures the risk of maternal death due to pregnancy or by total birth (birth or death) and the level of fertility in the population. In addition to RMM and TMM, it is possible to calculate the risk of maternal mortality in adulthood for women in the population (see Table A2.2). An alternative measure of maternal mortality, the proportion of deaths among women of reproductive age due to maternal causes (MP), is calculated as the number of maternal deaths divided by the total number of deaths among women aged 15 to 49 years. Statistical measures related to maternal mortality: </li>\n </ol>\n <p> Maternal mortality ratio (RMM): Number of maternal deaths during a certain period of time per 100,000 live births in the same period; </p>\n <p> Maternal mortality rate (TMM): Number of maternal deaths divided by year per person lived by women of reproductive age. </p>\n <p> Risk of maternal death in adulthood: the probability that a 15-year-old woman will eventually die from a maternal cause. </p>\n <p> The proportion of deaths among women of reproductive age due to maternal causes (MP): The number of maternal deaths in a given period of time divided by the total number of deaths among women aged 15 to 49 years. </p>\n <p> There are often data quality problems, mainly related to underreporting and incorrect classification of maternal deaths </p> <p> The maternal mortality rate can be calculated by dividing registered (or estimated) maternal deaths by the total registered (or estimated) live births in the same period and multiplying by 100,000 </p> <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p> <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Quality Management Instrument still to be approved </p> <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p> <p> Quality Assessment Instrument still to be approved </p> <p> Data are available every 5 years and are disaggregated by age, rural and urban residence area, provincial and country </p> <p> The production of data allows comparability because the procedures that lead to the collection, treatment and dissemination follow the internationally defined recommendations in <strong> <em> Principles and Recommendations for Civil Statistics - UN, (ST / ESA / STAT / SER.M / 19 / Rev. 3 New York, 2014) </em> </strong> </p>\n <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":"<p> 3 Garantir o acesso à saúde de qualidade e promover o bem-estar para todos</p><p>3.1 Até 2030, reduzir a taxa de mortalidade materna global para menos de 70 mortes por 100.000 nascidos vivos</p><h1>3.1.1 Taxa de mortalidade materna</h1><p>Mortalidade materna em percentagem</p><p>09/10/2020</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e João Mangue</p><p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p><p>Técnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Taxa de mortalidade materna (TMM) é definida como o número de mortes maternas durante um determinado período de tempo por 100.000 nascidos vivos durante o mesmo período. </p><p>Percentagem</p><p>INE, Inquérito Demográfico e de Saúde (IDS)</p><p>As fontes de dados recomendadas para calcular este indicador são os Inquéritos aos Agregados Familiares e Censos. O questionário da recolha de dados do Inquérito Demográfico e de Saúde foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se três tipos de questionários: </p>\n<p>• Questionário de Agregados Familiares </p>\n<p>• Questionário de Mulheres </p>\n<p>• Questionário de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inquérito Demográfico e de Saúde compreende uma amostra probabilística, estratificada e multi-etápica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de População e Habitação, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve duração de cinco meses com início em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inquérito foi identificado um total de 13,871 mulheres elegíveis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdução • 13 Em um terço da amostra de agregados familiares do IDS, eram também feitas entrevistas a todos os homens elegíveis encontrados. Assim, dos 4,130 homens elegíveis identificados na subamostra de agregados familiares seleccionadas para o inquérito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p><p>2021</p><p>2022</p><p>I Instituto Nacional de Estatística</p><p>I Instituto Nacional de Estatística</p><p>A taxa de mortalidade materna descreve o risco de morte materna em relação ao número de nascidos vivos e capta essencialmente o risco de morte em uma única gravidez ou em um único nascimento.</p>\n<p>O resultado deste indicador revela que em cada 100 000 nascimentos vivos, determinado número de mulheres perderam a vida ou morreram por razoes maternas.</p><p>A extensão da mortalidade materna em uma população é essencialmente a combinação de dois fatores: </p>\n<ol>\n  <li>O risco de morte em uma única gravidez ou um único nascimento; </li>\n  <li>. O nível de fertilidade (ou seja, o número de gestações ou nascimentos experimentados por mulheres em idade reprodutiva). O rácio de mortalidade materna (RMM) é definida como o número de mortes maternas durante um determinado período de tempo por 100.000 nascidos vivos durante o mesmo período. Ele descreve o risco de morte materna em relação ao número de nascidos vivos e essencialmente captura o factor (i) acima. Por outro lado, a taxa de mortalidade materna (TMM) é calculada como o número de mortes maternas divididas por anos-pessoa vividos por mulheres em idade reprodutiva. A TMM capta o risco de morte materna por gravidez ou por nascimento total (nascimento ou nadomorto) e o nível de fertilidade na população. Além do RMM e da TMM, é possível calcular o risco de mortalidade materna na vida adulta de mulheres na população (ver Quadro A2.2). Uma medida alternativa de mortalidade materna, a proporção de mortes entre mulheres em idade reprodutiva devida a causas maternas (MP), é calculada como o número de mortes maternas dividido pelo total de mortes entre mulheres de 15 a 49 anos. Medidas estatísticas relacionadas à mortalidade materna: </li>\n</ol>\n<p> Rácio de mortalidade materna (RMM): Número de mortes maternas durante um determinado período de tempo por 100.000 nascidos vivos no mesmo período; </p>\n<p> Taxa de mortalidade materna (TMM): Número de mortes maternas divididas por ano pessoa vivida por mulheres em idade reprodutiva. </p>\n<p> Risco de morte materna na vida adulta: a probabilidade de uma mulher de 15 anos de idade morrer eventualmente por uma causa materna. </p>\n<p> A proporção de mortes entre mulheres em idade reprodutiva devidas a causas maternas (MP): O número de mortes maternas em um determinado período de tempo dividido pelo total de mortes entre mulheres de 15 a 49 anos.</p>\n<p>Frequentemente, há problemas de qualidade de dados, principalmente relacionados à subnotificação e classificação incorreta das mortes maternas</p><p>A taxa de mortalidade materna pode ser calculada dividindo as mortes maternas registradas (ou estimadas) pelo total de nascidos vivos registrados (ou estimados) no mesmo período e multiplicando por 100.000</p><p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faze parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo: </p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Instrumento de Gestão de Qualidade ainda por aprovar</p><p>O processamento interactivo e por lotes de informação através do programa CSPro permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>Instrumento de Avaliação de Qualidade ainda por aprovar</p><p>Os dados são disponibilizados de 5 em 5 anos e são desagregados por idade, área de residência rural e urbana, provincial e país</p><p>A produção de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulgação seguem as recomendações internacionalmente definidas nos <strong><em>Princípios e Recomendações para Estatísticas Civil – ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>\n<p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>É garantida a comparabilidade uma vez que o Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}}