{"status":"success","message":"All metadata fields for indicator 3-7-1, translated into all languages","data":{"en":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p> <p> 3.7 By 2030, ensure universal access to sexual and reproductive health services, including family planning, information and education, as well as the integration of reproductive health into national strategies and programs </p> <p> 3.7.1 Proportion of women aged 15 to 49 years married / in marital union satisfied with modern methods, according to area of residence and province </p> <p> Proportion of women aged 15 to 49 years married / in marital union satisfied with modern methods, according to area of residence and province </p> <p> 10/19/2020 </p> <p> Not applicable </p> <p> Not applicable </p> <p> NATIONAL INSTITUTE OF STATISTICS </p> <p> Teixeira Mandlate, Maria Alfeu and Joao Mangue </p> <p> Directorate of Demographic, Vital and Social Statistics </p> <p> Tecnicos </p> <p> +258 844386629; +258 823032619; +258 827679480 </p> <p> www.ine.gov.mz </p> <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p> <p> Proportion of women aged 15-49 years married / in a marital union satisfied with modern methods is defined as a group of women who were using contraceptive methods at the time of the survey and saw their family planning needs met. </p> <p> Percentage </p> <p> Statistics Portugal, Demographic and health survey (IDS) </p> <p> The recommended data sources for calculating this indicator are nationally representative household surveys (IDS) that constitute the data source. In either case, the child's height and weight should be measured following the recommended standard measurement techniques (WHO 2008). </p>\n <p> The questionnaire for the collection of data from the Demographic and Health Survey was designed and subsequently tested in the field during the training of the interviewers. </p>\n <p> For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: </p>\n <p> • Household Questionnaire </p>\n <p> • Women's Questionnaire </p>\n <p> • Men's Questionnaire. </p>\n <p> The Sample Design </p>\n <p> The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. </p>\n <p> The data collection lasted for five months starting in June 2011, ending in November 2011. </p>\n <p> Response rate </p>\n <p> Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% </p> <p> 2021 </p> <p> 2022 </p> <p> INE, MISAU </p> <p> INE, MISAU </p> <p> Law 7/96 of 5 July </p> <p> The proportion of demand for family planning satisfied with modern methods is useful in assessing the general levels of coverage of family planning programs and services. Accessing and using an effective means of preventing pregnancy helps to enable women and their partners to exercise their rights to freely and responsibly decide the number and spacing of their children and to have information, education and the means to do so. it. Meeting the demand for family planning with modern methods also contributes to maternal and child health, preventing unwanted pregnancies and pregnant women with reduced spacing, which are at greater risk of poor obstetric results. Levels of demand for family planning satisfied with modern methods of 75% or more are generally considered high, and values of 50% or less are generally considered to be very low. </p> <p> Differences in the design and implementation of the survey, as well as differences in the way the questionnaires are formulated and administered, can affect the comparability of the data. The most common differences are related to the variety of contraceptive methods included and the characteristics (age, sex, marital status or union) of the people for whom the prevalence of contraceptives is estimated (base population). The timeframe used to assess the prevalence of contraceptives can also vary. In most surveys, there is no definition of what is meant by \"currently using\" a contraceptive method. In some surveys, the lack of probing questions, asked to ensure that the respondent understands the meaning of different contraceptive methods, may result in an underestimation of the prevalence of contraceptives, particularly in traditional methods. Sample variability can also be a problem, especially when the prevalence of contraceptives is measured for a specific subgroup (according to the method, age group, education level, place of residence, etc.) or when analyzing trends over time . When data on women aged 15 to 49 are not available, information is reported for women who are married or in union. Illustrations of grassroots populations that are sometimes presented are: married or married women aged 15 to 44, sexually active women (regardless of marital status) or married women. The notes in the data set indicate any differences between the data presented and the standard definitions of contraceptive prevalence or unmet need for family planning or where the data belong to populations that are not representative of women of reproductive age. </p> <p> The numerator is the percentage of women of reproductive age (15 to 49 years old) who are currently using, or whose sexual partner is currently using, at least one modern contraceptive method. The denominator is the total demand for family planning (the sum of the contraceptive prevalence (any method) and the unmet need for family planning). The estimates are for married or married women. </p> <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p> <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Quality Management Instrument still to be approved </p> <p> The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p> <p> Quality Assessment Instrument still to be approved </p> <p> Data are available every 5 years and can be disaggregated by specific age group, rural and urban residence area, province, education level and wealth quintile </p> <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":"<p>3 GARANTIR O ACESSO &#xC0; SA&#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p><p>3.7 At&#xE9; 2030, assegurar o acesso universal aos servi&#xE7;os de sa&#xFA;de sexual e reprodutiva, incluindo o planeamento familiar, informa&#xE7;&#xE3;o e educa&#xE7;&#xE3;o, bem como a integra&#xE7;&#xE3;o da sa&#xFA;de reprodutiva em estrat&#xE9;gias e programas nacionais</p><p>3.7.1 Propor&#xE7;&#xE3;o de Mulheres de 15 a 49 anos de idade casadas /em uni&#xE3;o marital satisfeitas com m&#xE9;todos modernos, segundo &#xE1;rea de resid&#xEA;ncia e prov&#xED;ncia</p><p>Propor&#xE7;&#xE3;o de Mulheres de 15 a 49 anos de idade casadas /em uni&#xE3;o marital satisfeitas com m&#xE9;todos modernos, segundo &#xE1;rea de resid&#xEA;ncia e prov&#xED;ncia</p><p>19/10/2020</p><p>Nao aplicavel</p><p>Nao aplicavel</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e Joao Mangue</p><p>Direccao de Estatisticas Demograficas, Vitais e Sociais</p><p>Tecnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Propor&#xE7;&#xE3;o de Mulheres de 15 a 49 anos de idade casadas /em uni&#xE3;o marital satisfeitas com m&#xE9;todos modernos &#xE9; definido como grupo de mulheres que estavam a utilizar m&#xE9;todos contraceptivos na altura do inqu&#xE9;rito e viram suas necessidades de planeamento familiar satisfeita.</p><p>Percentagem</p><p>INE, Inqu&#xE9;rito Demogr&#xE1;fico e de Saude (IDS)</p><p>As fontes de dados recomendadas para calcular este indicador s&#xE3;o os inqu&#xE9;ritos aos agregados familiares (IDS) com representa&#xE7;&#xE3;o nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da crian&#xE7;a devem ser medidos seguindo as t&#xE9;cnicas de medi&#xE7;&#xE3;o padr&#xE3;o recomendadas (OMS 2008).</p>\n<p>O question&#xE1;rio da recolha de dados do Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se tr&#xEA;s tipos de question&#xE1;rios: </p>\n<p>&#x2022; Question&#xE1;rio de Agregados Familiares </p>\n<p>&#x2022; Question&#xE1;rio de Mulheres </p>\n<p>&#x2022; Question&#xE1;rio de Homens.</p>\n<p>O Desenho da Amostra</p>\n<p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de compreende uma amostra probabil&#xED;stica, estratificada e multi-et&#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&#xE7;&#xE3;o e Habita&#xE7;&#xE3;o, realizado pelo INE em 2007. </p>\n<p>A recolha de dados teve dura&#xE7;&#xE3;o de cinco meses com in&#xED;cio em Junho de 2011, tendo terminado em Novembro de 2011.</p>\n<p>Taxa de resposta</p>\n<p>Dos 13,964 agregados entrevistados no inqu&#xE9;rito foi identificado um total de 13,871 mulheres eleg&#xED;veis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdu&#xE7;&#xE3;o &#x2022; 13 Em um ter&#xE7;o da amostra de agregados familiares do IDS, eram tamb&#xE9;m feitas entrevistas a todos os homens eleg&#xED;veis encontrados. Assim, dos 4,130 homens eleg&#xED;veis identificados na subamostra de agregados familiares seleccionados para o inqu&#xE9;rito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%</p><p>2021</p><p>2022</p><p>INE, MISAU</p><p>INE, MISAU</p><p>Lei 7/96 de 5 de Julho</p><p>A propor&#xE7;&#xE3;o da procura por planeamento familiar satisfeita com os m&#xE9;todos modernos &#xE9; &#xFA;til na avalia&#xE7;&#xE3;o dos n&#xED;veis gerais de cobertura dos programas e servi&#xE7;os de planeamento familiar. O acesso e o uso de um meio eficaz para prevenir a gravidez ajuda a permitir que as mulheres e seus parceiros exer&#xE7;am seus direitos de decidir livre e de forma respons&#xE1;vel o n&#xFA;mero e o espa&#xE7;amento de seus filhos e disponham de informa&#xE7;&#xF5;es, educa&#xE7;&#xE3;o e meios para faz&#xEA;-lo. Atender &#xE0; demanda por planeamento familiar com m&#xE9;todos modernos tamb&#xE9;m contribui para a sa&#xFA;de materno-infantil, prevenindo gravidezes indesejadas e gr&#xE1;vidas com espa&#xE7;amento reduzido, que apresentam maior risco de maus resultados obst&#xE9;tricos. N&#xED;veis de procura por planeamento familiar satisfeitos com m&#xE9;todos modernos de 75% ou mais s&#xE3;o geralmente considerados altos, e valores de 50% ou menos s&#xE3;o geralmente considerados muito baixos.</p><p>Diferen&#xE7;as no design e implementa&#xE7;&#xE3;o da pesquisa, bem como diferen&#xE7;as na forma como os question&#xE1;rios s&#xE3;o formulados e administrados, podem afectar a comparabilidade dos dados. As diferen&#xE7;as mais comuns est&#xE3;o relacionadas com a variedade de m&#xE9;todos contraceptivos inclu&#xED;dos e &#xE0;s caracter&#xED;sticas (idade, sexo, estado civil ou uni&#xE3;o) das pessoas para as quais a preval&#xEA;ncia de contraceptivos &#xE9; estimada (popula&#xE7;&#xE3;o base). O prazo usado para avaliar a preval&#xEA;ncia de contraceptivos tamb&#xE9;m pode variar. Na maioria das pesquisas, n&#xE3;o h&#xE1; defini&#xE7;&#xE3;o do que se entende por &quot;actualmente usando&quot; um m&#xE9;todo contraceptivo. Em algumas pesquisas, a falta de perguntas de sondagem, solicitadas para garantir que o entrevistado entenda o significado dos diferentes m&#xE9;todos contraceptivos, pode resultar em uma subestima&#xE7;&#xE3;o da preval&#xEA;ncia de contraceptivos, em particular nos m&#xE9;todos tradicionais. A variabilidade da amostra tamb&#xE9;m pode ser um problema, especialmente quando a preval&#xEA;ncia de contraceptivos &#xE9; medida para um subgrupo espec&#xED;fico (de acordo com o m&#xE9;todo, faixa et&#xE1;ria, n&#xED;vel de escolaridade, local de resid&#xEA;ncia etc.) ou ao analisar tend&#xEA;ncias ao longo do tempo. Quando os dados sobre mulheres de 15 a 49 anos n&#xE3;o est&#xE3;o dispon&#xED;veis, s&#xE3;o reportadas informa&#xE7;&#xF5;es para mulheres casadas ou em uni&#xE3;o. Ilustra&#xE7;&#xF5;es de popula&#xE7;&#xF5;es de base que &#xE0;s vezes s&#xE3;o apresentadas s&#xE3;o: mulheres casadas ou em uni&#xE3;o de 15 a 44 anos, mulheres sexualmente activas (independentemente do estado civil) ou mulheres casadas. As notas no conjunto de dados indicam quaisquer diferen&#xE7;as entre os dados apresentados e as defini&#xE7;&#xF5;es padr&#xE3;o de preval&#xEA;ncia contraceptiva ou necessidade n&#xE3;o atendida de planeamento familiar ou onde os dados pertencem a popula&#xE7;&#xF5;es que n&#xE3;o s&#xE3;o representativas de mulheres em idade reprodutiva.</p><p>O numerador &#xE9; a percentagem de mulheres em idade reprodutiva (15 a 49 anos) que est&#xE3;o actualmente usando, ou cujo parceiro sexual est&#xE1; actualmente usando, pelo menos um m&#xE9;todo contraceptivo moderno. O denominador &#xE9; a demanda total de planeamento familiar (a soma da preval&#xEA;ncia contraceptiva (qualquer m&#xE9;todo) e a necessidade n&#xE3;o atendida de planeamento familiar). As estimativas s&#xE3;o referentes a mulheres casadas ou em uni&#xE3;o. </p><p>O trabalho de campo contou com estreita supervis&#xE3;o e controle de qualidade por parte dos t&#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&#xE7;&#xE3;o de erros por parte da cr&#xED;tica de campo, o que permitiu a correc&#xE7;&#xE3;o imediata ainda no terreno. A n&#xED;vel da coordena&#xE7;&#xE3;o central, os cr&#xED;ticos de dados fizeram revis&#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &#xE0;s respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p><p>O Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo: </p>\n<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>\n<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>\n<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>\n<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p><p>Instrumento de Gest&#xE3;o de Qualidade ainda por aprovar</p><p>O processamento interactivo e por lotes de informa&#xE7;&#xE3;o atrav&#xE9;s do programa CSPro permitiu, ainda, a n&#xED;vel central, a obten&#xE7;&#xE3;o peri&#xF3;dica de resultados parciais, para an&#xE1;lise dos dados recolhidos at&#xE9; dado momento, mediante a produ&#xE7;&#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&#xE7;&#xF5;es foram reportados em retro alimenta&#xE7;&#xE3;o &#xE0;s inquiridoras, assegurando a qualidade dos dados.</p><p>Instrumento de Avalia&#xE7;&#xE3;o de Qualidade ainda por aprovar</p><p>Os dados s&#xE3;o disponibilizados de 5 em 5 anos e podem ser desagregados por grupo espec&#xED;fico de idade, &#xE1;rea de residencia rural e urbana, prov&#xED;ncia, n&#xED;vel de escolaridade e quintil de riqueza</p><p>As estimativas dos Inqu&#xE9;ritos Demogr&#xE1;ficos e de Sa&#xFA;de s&#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>&#xC9; garantida a comparabilidade uma vez que o Inqu&#xE9;rito Demogr&#xE1;fico e de Sa&#xFA;de (IDS) em Mo&#xE7;ambique faz parte dum programa internacional de inqu&#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&#xE9;s de um contrato com a USAID, com o prop&#xF3;sito de apoiar aos governos e institui&#xE7;&#xF5;es privadas dos pa&#xED;ses em desenvolvimento na realiza&#xE7;&#xE3;o de inqu&#xE9;ritos nacionais por amostragem, nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de. O Programa MEASURE DHS tem por objectivo:</p>\n<p>&#x2022; Subsidiar a formula&#xE7;&#xE3;o de pol&#xED;ticas e implementa&#xE7;&#xE3;o de programas nas &#xE1;reas de popula&#xE7;&#xE3;o e sa&#xFA;de; </p>\n<p>&#x2022; Aumentar a base internacional de dados sobre popula&#xE7;&#xE3;o e sa&#xFA;de para acompanhamento e avalia&#xE7;&#xE3;o; </p>\n<p>&#x2022; Aprimorar metodologia de inqu&#xE9;rito por amostragem, e </p>\n<p>&#x2022; Consolidar, na &#xE1;rea de inqu&#xE9;rito, a capacidade t&#xE9;cnica da institui&#xE7;&#xE3;o executora no pa&#xED;s participante do Programa.</p><p>Minist&#xE9;rio da Sa&#xFA;de (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estat&#xED;stica (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}}