<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 3-7-2, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL &lt;/p&gt; &lt;p&gt; 3.7 By 2030, ensure universal access to sexual and reproductive health services, including family planning, information and education, as well as the integration of reproductive health into national strategies and programs &lt;/p&gt; &lt;h1&gt; 3.7.2 Birth rate in adolescents aged 10 to 14 years and 15 to 19 years (birth rate in adolescents per 1,000 women) &lt;/h1&gt; &lt;p&gt; Birth rate in adolescents aged 10 to 14 years and 15 to 19 years (birth rate in adolescents per 1,000 women) &lt;/p&gt; &lt;p&gt; 10/22/2020 &lt;/p&gt; &lt;p&gt; NATIONAL INSTITUTE OF STATISTICS &lt;/p&gt; &lt;p&gt; Teixeira Mandlate, Maria Alfeu and João Mangue &lt;/p&gt; &lt;p&gt; Directorate of Demographic, Vital and Social Statistics &lt;/p&gt; &lt;p&gt; Technicians &lt;/p&gt; &lt;p&gt; +258 844386629; +258 823032619; +258 827679480 &lt;/p&gt; &lt;p&gt; www.ine.gov.mz &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt; Teixeira.mandlate@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt; maria.alfeu@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt; joao.mangue@ine.gov.mz &lt;/a&gt; &lt;/p&gt; &lt;p&gt; Birth rate in adolescents aged 10 to 14 years and 15 to 19 years (birth rate in adolescents per 1,000 women) &lt;/p&gt;
 &lt;p&gt; The birth rate of adolescents represents the risk of becoming pregnant among women of a certain age group. The adolescent birth rate (ABR) is also called &lt;strong&gt; specific fertility rate &lt;/strong&gt; (ages 15-19), a designation commonly used in the context of calculating total fertility estimates. A related measure is the proportion of adolescent fertility, measured as the percentage of total fertility contributed by women aged 15 to 19 &lt;/p&gt; &lt;p&gt; Per 1,000 women &lt;/p&gt; &lt;p&gt; Statistics Portugal, Demographic and Health Survey (IDS); Statistics Portugal, General Population and Housing Census &lt;/p&gt; &lt;p&gt; The recommended data sources for calculating this indicator are Household Surveys. The Demographic and Health Survey data collection questionnaire was designed and subsequently tested in the field during the training of interviewers. &lt;/p&gt;
 &lt;p&gt; For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: &lt;/p&gt;
 &lt;p&gt; • Household Questionnaire &lt;/p&gt;
 &lt;p&gt; • Women&apos;s Questionnaire &lt;/p&gt;
 &lt;p&gt; • Men&apos;s Questionnaire. &lt;/p&gt;
 &lt;p&gt; The Sample Design &lt;/p&gt;
 &lt;p&gt; The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. &lt;/p&gt;
 &lt;p&gt; The data collection lasted for five months starting in June 2011, ending in November 2011. &lt;/p&gt;
 &lt;p&gt; Response rate &lt;/p&gt;
 &lt;p&gt; Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% &lt;/p&gt; &lt;p&gt; 2021 &lt;/p&gt; &lt;p&gt; 2022 &lt;/p&gt; &lt;p&gt; National Institute of Statistics &lt;/p&gt; &lt;p&gt; National Institute of Statistics &lt;/p&gt; &lt;p&gt; Law 7/96 of 5 July &lt;/p&gt; &lt;p&gt; Reducing adolescent fertility and addressing the multiple factors underlying it are essential to improving adolescent sexual and reproductive health and social and economic well-being. There is substantial agreement in the literature that women who become pregnant and give birth very early in their reproductive lives are at higher risk of complications or death during pregnancy and childbirth than their peers, and their children are also at greater risk of morbidity. and death than children born to older women. Therefore, preventing births too early in a woman&apos;s life is an important measure to improve maternal health and reduce child mortality. In addition, having children at a young age reduces a woman&apos;s opportunities for socioeconomic improvement, mainly because young mothers are less likely to continue to study and, if she needs to work, may find it especially difficult to combine family and professional responsibilities. The birth rate of adolescents also provides indirect evidence of young people&apos;s access to health services, as young people, in particular single adolescents, often experience difficulties in accessing sexual and reproductive health services. &lt;/p&gt; &lt;p&gt; Discrepancies between data sources at country level are common and the level of adolescent fertility rate depends in part on the source of the selected data. For the civil registry, fees are subject to limitations that depend on the integrity of the birth registry, on the treatment of live born babies, but who die before registration or in the first 24 hours of life, on the quality of the reported information related to age of the mother, and the inclusion of births from previous periods. Population estimates may be subject to limitations related to incorrect declarations of age and coverage. For survey and census data, the numerator and denominator are from the same population. The main limitations concern the incorrect declaration of age, omissions of birth, incorrect declaration of the child&apos;s date of birth and sample variability in the case of surveys. With regard to fertility rate estimates among adolescents aged 10 to 14 years, comparative evidence suggests that a very small proportion of births in this age group occurs in women under 12 years of age. Other evidence based on historical retrospective birth data from surveys indicates that women aged 15 to 19 are less likely to report first births before age 15 than women in the same birth cohort when asked five years later, aged 20 and 24 years old. &lt;/p&gt; &lt;p&gt; The fertility rate of adolescents is calculated as a ratio. The numerator is the number of live births for women between 15 and 19 years old and the denominator is the estimate of exposure to pregnancy for women between 15 and 19 years old. The calculation is the same for the 10-14 year old age group. &lt;/p&gt; &lt;p&gt; The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. &lt;/p&gt;
 &lt;p&gt; The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. &lt;/p&gt; &lt;p&gt; The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: &lt;/p&gt;
 &lt;p&gt; • Support the formulation of policies and implementation of programs in the areas of population and health; &lt;/p&gt;
 &lt;p&gt; • Increase the international population and health data base for monitoring and evaluation; &lt;/p&gt;
 &lt;p&gt; • Improve the survey methodology by sampling, and &lt;/p&gt;
 &lt;p&gt; • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. &lt;/p&gt; &lt;p&gt; Quality Management Instrument still to be approved &lt;/p&gt; &lt;p&gt; The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. &lt;/p&gt; &lt;p&gt; Quality Assessment Instrument still to be approved &lt;/p&gt; &lt;p&gt; Data are available every 5 years and can be disaggregated by the country total &lt;/p&gt; &lt;p&gt; Survey estimates are based on standardized methodology, using the WHO Child Growth Standards, as described in (Ref: Anthro software manual). Global and regional estimates are based on the methodology described at UNICEF-WHO, World Bank: Joint estimates of child malnutrition - Levels and trends (UNICEF / WHO / BM) &lt;/p&gt; &lt;p&gt; Ministry of Health (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; National Statistics Institute (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; ICF International (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt; www.measuredhs.com &lt;/a&gt; &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt; 3 GARANTIR O ACESSO &amp;#xC0; SA&amp;#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS&lt;/p&gt;&lt;p&gt;3.7 At&amp;#xE9; 2030, assegurar o acesso universal aos servi&amp;#xE7;os de sa&amp;#xFA;de sexual e reprodutiva, incluindo o planeamento familiar, informa&amp;#xE7;&amp;#xE3;o e educa&amp;#xE7;&amp;#xE3;o, bem como a integra&amp;#xE7;&amp;#xE3;o da sa&amp;#xFA;de reprodutiva em estrat&amp;#xE9;gias e programas nacionais&lt;/p&gt;&lt;h1&gt;3.7.2 Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)&lt;/h1&gt;&lt;p&gt;Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)&lt;/p&gt;&lt;p&gt;22/10/2020&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Taxa natalidade em adolescente de 10 a 14 anos e 15 a 19 anos (natalidade em adolescente por 1.000 mulheres)&lt;/p&gt;
&lt;p&gt;A taxa de nascimento de adolescentes representa o risco de engravidar entre as mulheres de uma determinada faixa et&amp;#xE1;ria. A taxa de nascimento de adolescentes (ABR) tamb&amp;#xE9;m &amp;#xE9; chamada de &lt;strong&gt;taxa de fecundidade espec&amp;#xED;fica&lt;/strong&gt; (ASFR) para idades entre 15 e 19 anos, uma designa&amp;#xE7;&amp;#xE3;o comumente usada no contexto do c&amp;#xE1;lculo das estimativas de fecundidade total. Uma medida a ela relacionada &amp;#xE9; a propor&amp;#xE7;&amp;#xE3;o de fecundidade de adolescentes, medida como a percentagem de fecundidade total contribu&amp;#xED;da por mulheres de 15 a 19 anos&lt;/p&gt;&lt;p&gt;Por 1.000 mulheres&lt;/p&gt;&lt;p&gt;INE, Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS); INE, Recenseamento Geral da Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;As fontes de dados recomendadas para calcular este indicador s&amp;#xE3;o os Inqu&amp;#xE9;ritos aos Agregados Familiares. O question&amp;#xE1;rio da recolha de dados do Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.&lt;/p&gt;
&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se tr&amp;#xEA;s tipos de question&amp;#xE1;rios: &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Question&amp;#xE1;rio de Agregados Familiares &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Question&amp;#xE1;rio de Mulheres &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Question&amp;#xE1;rio de Homens.&lt;/p&gt;
&lt;p&gt;O Desenho da Amostra&lt;/p&gt;
&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de compreende uma amostra probabil&amp;#xED;stica, estratificada e multi-et&amp;#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o, realizado pelo INE em 2007. &lt;/p&gt;
&lt;p&gt;A recolha de dados teve dura&amp;#xE7;&amp;#xE3;o de cinco meses com in&amp;#xED;cio em Junho de 2011, tendo terminado em Novembro de 2011.&lt;/p&gt;
&lt;p&gt;Taxa de resposta&lt;/p&gt;
&lt;p&gt;Dos 13,964 agregados entrevistados no inqu&amp;#xE9;rito foi identificado um total de 13,871 mulheres eleg&amp;#xED;veis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdu&amp;#xE7;&amp;#xE3;o &amp;#x2022; 13 Em um ter&amp;#xE7;o da amostra de agregados familiares do IDS, eram tamb&amp;#xE9;m feitas entrevistas a todos os homens eleg&amp;#xED;veis encontrados. Assim, dos 4,130 homens eleg&amp;#xED;veis identificados na subamostra de agregados familiares seleccionadas para o inqu&amp;#xE9;rito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%&lt;/p&gt;&lt;p&gt;2021&lt;/p&gt;&lt;p&gt;2022&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;Reduzir a fecundidade adolescente e abordar os m&amp;#xFA;ltiplos factores subjacentes a ele s&amp;#xE3;o essenciais para melhorar a sa&amp;#xFA;de sexual e reprodutiva e o bem-estar social e econ&amp;#xF3;mico dos adolescentes. Existe concord&amp;#xE2;ncia substancial na literatura de que as mulheres que engravidam e d&amp;#xE3;o &amp;#xE0; luz muito cedo em suas vidas reprodutivas est&amp;#xE3;o sujeitas a riscos mais altos de complica&amp;#xE7;&amp;#xF5;es ou morte durante a gravidez e parto do que seus pares, e seus filhos tamb&amp;#xE9;m correm maior risco de morbidade e morte do que crian&amp;#xE7;as nascidas de mulheres mais velhas. Por conseguinte, prevenir nascimentos muito cedo na vida de uma mulher &amp;#xE9; uma medida importante para melhorar a sa&amp;#xFA;de materna e reduzir a mortalidade infantil. Al&amp;#xE9;m disso, ter filhos em tenra idade reduz as oportunidades de melhoria socioecon&amp;#xF3;mica de uma mulher, principalmente porque as m&amp;#xE3;es jovens t&amp;#xEA;m menos probabilidade de continuar a estudar e, se ela precisar trabalhar, podem achar especialmente dif&amp;#xED;cil combinar responsabilidades familiares e profissionais. A taxa de nascimentos de adolescentes tamb&amp;#xE9;m fornece evid&amp;#xEA;ncias indirectas do acesso dos jovens aos servi&amp;#xE7;os de sa&amp;#xFA;de, j&amp;#xE1; que os jovens, em particular as adolescentes solteiras, costumam ter dificuldades no acesso aos servi&amp;#xE7;os de sa&amp;#xFA;de sexual e reprodutiva.&lt;/p&gt;&lt;p&gt;As discrep&amp;#xE2;ncias entre as fontes de dados ao n&amp;#xED;vel do pa&amp;#xED;s s&amp;#xE3;o comuns e o n&amp;#xED;vel da taxa de fecundidade dos adolescentes depende em parte da fonte dos dados selecionados. Para o registo civil, as taxas est&amp;#xE3;o sujeitas a limita&amp;#xE7;&amp;#xF5;es que dependem da integridade do registo de nascimento, do tratamento de beb&amp;#xE9;s nascidos vivos, mas que morrem antes do registo ou nas primeiras 24 horas de vida, da qualidade das informa&amp;#xE7;&amp;#xF5;es reportadas relacionadas com a idade da m&amp;#xE3;e, e a inclus&amp;#xE3;o de nascimentos de per&amp;#xED;odos anteriores. As estimativas da popula&amp;#xE7;&amp;#xE3;o podem estar sujeitas a limita&amp;#xE7;&amp;#xF5;es relacionadas com declara&amp;#xE7;&amp;#xF5;es incorrectas da idade e cobertura. Para dados de inqu&amp;#xE9;ritos e censos, o numerador e o denominador s&amp;#xE3;o da mesma popula&amp;#xE7;&amp;#xE3;o. As principais limita&amp;#xE7;&amp;#xF5;es dizem respeito &amp;#xE0; declara&amp;#xE7;&amp;#xE3;o incorreta de idade, omiss&amp;#xF5;es de nascimento, declara&amp;#xE7;&amp;#xE3;o incorreta da data de nascimento da crian&amp;#xE7;a e variabilidade da amostra no caso de inqu&amp;#xE9;ritos. No que diz respeito &amp;#xE0;s estimativas da taxa de fecundidade entre adolescentes de 10 a 14 anos, evid&amp;#xEA;ncias comparativas sugerem que uma propor&amp;#xE7;&amp;#xE3;o muito pequena de nascimentos nessa faixa et&amp;#xE1;ria ocorre em mulheres com menos de 12 anos de idade. Outras evid&amp;#xEA;ncias baseadas em dados retrospectivos hist&amp;#xF3;ricos de nascimentos de inqu&amp;#xE9;ritos indicam que as mulheres de 15 a 19 anos t&amp;#xEA;m menos probabilidade de relatar os primeiros nascimentos antes dos 15 anos do que as mulheres da mesma coorte de nascimentos quando perguntadas cinco anos depois, com idades entre 20 e 24 anos.&lt;/p&gt;&lt;p&gt;A taxa de fecundidade de adolescentes &amp;#xE9; calculada como um r&amp;#xE1;cio. O numerador &amp;#xE9; o n&amp;#xFA;mero de nascidos vivos para mulheres entre 15 e 19 anos e o denominador &amp;#xE9; a estimativa da exposi&amp;#xE7;&amp;#xE3;o &amp;#xE0; gravidez de mulheres entre 15 e 19 anos. O c&amp;#xE1;lculo &amp;#xE9; o mesmo para a faixa et&amp;#xE1;ria de 10 a 14 anos.&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com estreita supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica de campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o atrav&amp;#xE9;s do programa CSPro permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faze parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo: &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Instrumento de Gest&amp;#xE3;o de Qualidade ainda por aprovar&lt;/p&gt;&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o atrav&amp;#xE9;s do programa CSPro permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Instrumento de Avalia&amp;#xE7;&amp;#xE3;o de Qualidade ainda por aprovar&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados de 5 em 5 anos e podem ser desagregados pelo total do pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;As estimativas dos inqu&amp;#xE9;ritos s&amp;#xE3;o baseadas em metodologia padronizada, usando os Padr&amp;#xF5;es de Crescimento Infantil da OMS, conforme descrito no (Ref: manual do software Anthro). As estimativas globais e regionais s&amp;#xE3;o baseadas na metodologia descrita no UNICEF-OMS, Banco Mundial: Estimativas conjuntas de desnutri&amp;#xE7;&amp;#xE3;o infantil - N&amp;#xED;veis e tend&amp;#xEA;ncias (UNICEF / OMS / BM)&lt;/p&gt;&lt;p&gt;Ministerio da Saude (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; ICF International (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt;www.measuredhs.com&lt;/a&gt;&lt;/p&gt;
			</language>
</languages>
</data>
</root>
