{"status":"success","message":"All metadata fields for indicator 3-a-1, translated into all languages","data":{"en":" <p> 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL </p> <p> 3.a Strengthen the implementation of the Framework Convention on Tobacco Control in all countries, as appropriate by 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education that leads to results relevant and effective learning processes </p> <p> 3.a.1 Age-standardized prevalence of current tobacco use among people aged 15 and over </p> <p> Age-standardized prevalence of current tobacco use among people aged 15 and over as a percentage </p> <p> 10/9/2020 </p> <h1> 3.4.1 Mortality rate attributed to cardiovascular diseases, cancer, diabetes and chronic respiratory diseases </h1> <p> Ministry of Health </p> <p> Cesarino Tivane and Nelita Nassone </p> <p> Monitoring and Evaluation Department </p> <p> Monitoring and Evaluation Technicians </p> <p> +258 849007628; +258 846630589; +258847144676 </p> <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p> <p> <a href=\"mailto:tivanecesarino@gmail.com\"> <u> tivanecesarino@gmail.com </u> </a>; <a href=\"mailto:nelianasson@gmail.com\"> <u> nelianasson@gmail.com </u> </a>; muluana2002 <a href=\"mailto:tivanecesarino@gmail.com\"> <u> @ </u> </a> gmail.com </p> <p> The indicator is defined as the percentage of the population aged 15 and over who currently use any tobacco product (smoked and / or smoked tobacco) daily or not daily </p> <p> Percentage </p> <p> Final STEPS Report - Mozambique 2014/2015 </p> <p> Made a cross-sectional study conducted between 15 December 2014 and 3 February 2015 with a representative sample of the Mozambican population between 15 and 64 years old, with more than 20000 households and assessed 3119 (95.2%) individuals were evaluated . </p>\n <p> The collection of information was carried out by eleven teams, one per Province, including three interviewers, responsible for the evaluation by questionnaire, and one meter, responsible for the physical and biochemical evaluations, in addition to elements responsible for the coordination and supervision and quality control of the fieldwork. </p>\n <p> The training took place from 20 to 31 October 2014, in Maputo, with a total of 55 candidate candidates and 11 meters, the training lasted for 144 hours. </p> <p> Not yet defined </p> <p> Not yet defined </p> <p> Ministry of Health </p> <p> Ministry of Health </p> <p> Under Law 7/96, which defines the general bases of the National Statistical System, the National Statistics Institute (INE), according to the Order published in the Boletim da República No. 39/2000, Series I, of 27 September 2000, officially delegates the Directorate of Planning and Cooperation (DPC), of the Ministry of Health, the publication and dissemination of the official statistical information of the Health Sector, in Mozambique. </p> <p> Tobacco use is a major contributor to disease and death from noncommunicable diseases (NCDs). There is no proven level of safety in the use of tobacco or passive exposure to smoke. All daily and non-daily tobacco users are at risk for a variety of poor health outcomes throughout their lives, including NCDs. Reducing the prevalence of current tobacco use will make a major contribution to reducing premature mortality from NCDs (target 3.4). </p>\n <p> In addition to contributing to a detailed knowledge of the frequency of exposure to the main risk factors for NCDs in Mozambique, the information produced should allow to quantify the variation in these exposures in the last decade, through comparison with that observed in the first STEPS study, carried out in 2005. </p>\n <p> The results obtained in this study, allow a better knowledge of the Mozambican reality in relation to exposures associated with DNT, with potential interest for health planning, constituting itself as a baseline to evaluate the evolution of these risk factors with based on STEPS studies to be carried out in the future. </p> <p> The results obtained based on these elements of the data collection instrument allow a better knowledge of the Mozambican reality in relation to exposures that are associated with DNT, with potential interest for health planning, constituting itself as a baseline to evaluate the evolution of these risk factors based on STEPS studies to be carried out in the future. </p>\n <p> Monitoring the incidence and mortality due to NCD, as well as the levels of exposure to its main risk factors, is of great importance to define research and intervention priorities, as well as to assess the impact of health policies and to forecast the resources needed to address prevention and control needs. </p> <p> Percentage of the population aged 15 and over who currently use any tobacco product (smoked and / or non-smoked tobacco) daily or not daily. </p> <p> The interactive software Census and Survey Processing System (CSPRO) allowed to interactively check the intervals of the variables, detect inconsistencies and control the internal flow of data during the double entry of the questionnaires. </p> <p> The World Health Organization (WHO) encouraged all low and middle income countries to use the STEPwise approach to Surveillance (STEPS) methodology as a way to promote the standardization of the assessment of the main risk factors of NCDs, in order to facilitate the comparison of results between populations and over time (http: // <a href=\"http://www.who.int/chp/steps/en\"> www.who.int/chp/steps/en </a>) </p>\n <p> The STEPS methodology proposed by WHO (http: // <a href=\"http://www.who.int/chp/steps/en\"> www.who.int/chp/steps/en </a>) was followed, with the collection of information by questionnaire, physical measurements and biochemical measurements. The study was approved by the National Committee on Bioethics for Health (Ref. 98 / CNBS / 14). </p> <p> The evaluation of the participants was recorded on forms in physical support and the computerization of the data was performed centrally, at INE, between February and April 2016, using the interactive software Census and Survey Processing System (CSPRO), for microcomputers . This program allows you to interactively check the intervals of the variables, detect inconsistencies and control the internal flow of data during double entry of the questionnaires. </p> <p> The inconsistencies and inaccuracies detected during the preparation of this report were corrected, whenever possible, after verifying the information present in the forms used for the evaluation of the participants. </p> <p> Data available in 2017. Disaggregated by Place of residence, province, Sex, Age and Education </p> <p> The STEPS methodology proposed by WHO was followed (http: // <a href=\"http://www.who.int/chp/steps/en\"> www.who.int/chp/steps/en </a>), </p> <p> Final STEPS Report - Mozambique 2014/2015 </p>","pt":"<p> 3 GARANTIR O ACESSO &#xC0; SA&#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS</p><p>3.a Fortalecer a implementa&#xE7;&#xE3;o da Conven&#xE7;&#xE3;o-Quadro para o Controle do Tabaco em todos os pa&#xED;ses, conforme apropriado at&#xE9; 2030, garantir que todas as meninas e meninos completem o ensino prim&#xE1;rio e secund&#xE1;rio livre, equitativo e de qualidade, que conduza a resultados de aprendizagem relevantes e eficazes</p><p>3.a.1 Preval&#xEA;ncia padronizada por idade do consumo actual do tabaco entre pessoas com 15 anos ou mais</p><p>Preval&#xEA;ncia padronizada por idade do consumo actual do tabaco entre pessoas com 15 anos ou mais em percentagem</p><p>09/10/2020</p><h1>3.4.1 Taxa de mortalidade atribu&#xED;da a doen&#xE7;as cardiovasculares, c&#xE2;ncer, diabetes e doen&#xE7;as respirat&#xF3;rias cr&#xF4;nicas</h1><p>Minist&#xE9;rio da Sa&#xFA;de</p><p>Cesarino Tivane e Nelita Nassone</p><p>Departamento de Monitoria e Avalia&#xE7;&#xE3;o</p><p>T&#xE9;cnicos de Monitoria e Avalia&#xE7;&#xE3;o</p><p>+258 849007628; +258 846630589; +258847144676</p><p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p><p><a href=\"mailto:tivanecesarino@gmail.com\"><u>tivanecesarino@gmail.com</u></a>; <a href=\"mailto:nelianasson@gmail.com\"><u>nelianasson@gmail.com</u></a>; muluana2002<a href=\"mailto:tivanecesarino@gmail.com\"><u>@</u></a>gmail.com</p><p>O indicador &#xE9; definido como a percentagem da popula&#xE7;&#xE3;o com 15 anos ou mais que actualmente usa qualquer produto de tabaco (tabaco fumado e / ou n&#xE3;o fumado) diariamente ou n&#xE3;o diariamente</p><p>Percentagem</p><p>Relat&#xF3;rio Final de STEPS &#x2013; Mo&#xE7;ambique 2014/2015</p><p>Feito um de um estudo transversal conduzido entre 15 de Dezembro de 2014 e 3 de Fevereiro de 2015 com uma amostra representativa da popula&#xE7;&#xE3;o Mo&#xE7;ambicana entre os 15 e os 64 anos, com mais de 20000 agregados e avaliados sido avaliados 3119 (95.2%) indiv&#xED;duos.</p>\n<p>A recolha de informa&#xE7;&#xE3;o foi efetuada por onze equipas, uma por Prov&#xED;ncia, incluindo tr&#xEA;s inquiridores, respons&#xE1;veis pela avalia&#xE7;&#xE3;o por question&#xE1;rio, e um medidor, respons&#xE1;vel pelas avalia&#xE7;&#xF5;es f&#xED;sicas e bioqu&#xED;micas, para al&#xE9;m de elementos respons&#xE1;veis pela coordena&#xE7;&#xE3;o e supervis&#xE3;o e controlo de qualidade do trabalho de campo.</p>\n<p>A forma&#xE7;&#xE3;o decorreu de 20 a 31 de Outubro de 2014, em Maputo, tendo participado um total de 55 candidatos a inquiridores e 11 medidores, o treino teve a dura&#xE7;&#xE3;o de 144 horas.</p><p>Ainda n&#xE3;o definido</p><p>Ainda n&#xE3;o definido</p><p>Minist&#xE9;rio da Sa&#xFA;de</p><p>Minist&#xE9;rio da Sa&#xFA;de</p><p>Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estat&#xED;stico Nacional, o Instituto Nacional de Estat&#xED;stica (INE), de acordo com o Despacho publicado no Boletim da Rep&#xFA;blica No. 39/2000, I S&#xE9;rie, de 27 de Setembro de 2000, delega oficialmente a Direc&#xE7;&#xE3;o de Planifica&#xE7;&#xE3;o e Coopera&#xE7;&#xE3;o (DPC), do Minist&#xE9;rio da Sa&#xFA;de, a publica&#xE7;&#xE3;o e difus&#xE3;o da informa&#xE7;&#xE3;o estat&#xED;stica oficial do Sector de Sa&#xFA;de, em Mo&#xE7;ambique.</p><p>O uso do tabaco &#xE9; um dos principais contribuintes para doen&#xE7;as e morte por doen&#xE7;as n&#xE3;o transmiss&#xED;veis (DNTs). N&#xE3;o existe um n&#xED;vel comprovado de seguran&#xE7;a no uso do tabaco ou na exposi&#xE7;&#xE3;o passiva ao fumo. Todos os usu&#xE1;rios di&#xE1;rios e n&#xE3;o di&#xE1;rios de tabaco correm o risco de uma variedade de maus resultados de sa&#xFA;de ao longo da vida, incluindo as DNTs. Reduzir a preval&#xEA;ncia do uso actual de tabaco dar&#xE1; uma grande contribui&#xE7;&#xE3;o para reduzir a mortalidade prematura por DNTs (meta 3.4).</p>\n<p>Para al&#xE9;m de contribuir para um conhecimento detalhado da frequ&#xEA;ncia de exposi&#xE7;&#xE3;o aos principais fatores de risco para DNT em Mo&#xE7;ambique, a informa&#xE7;&#xE3;o produzida dever&#xE1; permitir quantificar a varia&#xE7;&#xE3;o nestas exposi&#xE7;&#xF5;es na &#xFA;ltima d&#xE9;cada, atrav&#xE9;s da compara&#xE7;&#xE3;o com o observado no primeiro estudo STEPS, efetuado em 2005.</p>\n<p>Os resultados obtidos neste estudo, permitem um melhor conhecimento da realidade mo&#xE7;ambicana em rela&#xE7;&#xE3;o a exposi&#xE7;&#xF5;es que se associam a DNT, com potencial interesse para o planeamento em sa&#xFA;de, constituindo-se como uma linha de base para avaliar a evolu&#xE7;&#xE3;o destes fatores de risco com base em estudos STEPS a realizar no futuro.</p><p>Os resultados obtidos com base nestes elementos do instrumento de recolha de dados permitem um melhor conhecimento da realidade mo&#xE7;ambicana em rela&#xE7;&#xE3;o a exposi&#xE7;&#xF5;es que se associam a DNT, com potencial interesse para o planeamento em sa&#xFA;de, constituindo-se como uma linha de base para avaliar a evolu&#xE7;&#xE3;o destes fatores de risco com base em estudos STEPS a realizar no futuro.</p>\n<p>A monitoria da incid&#xEA;ncia e mortalidade por DNT, assim como dos n&#xED;veis de exposi&#xE7;&#xE3;o aos seus principais fatores de risco &#xE9; de grande import&#xE2;ncia para definir prioridades de investiga&#xE7;&#xE3;o e interven&#xE7;&#xE3;o, assim como para avaliar o impacto de pol&#xED;ticas de sa&#xFA;de e prever os recursos necess&#xE1;rios para fazer face as necessidades de preven&#xE7;&#xE3;o e controlo. </p><p>Percentagem da popula&#xE7;&#xE3;o com 15 anos ou mais que actualmente usa qualquer produto de tabaco (tabaco fumado e / ou n&#xE3;o fumado) diariamente ou n&#xE3;o diariamente.</p><p> O software interativo Census and Survey Processing System (CSPRO) permitiu verificar interactivamente os intervalos das vari&#xE1;veis, detetar inconsist&#xEA;ncias e controlar o fluxo interno dos dados durante a dupla digita&#xE7;&#xE3;o dos question&#xE1;rios.</p><p>A Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de (OMS) incentivou todos os pa&#xED;ses de baixo e m&#xE9;dio rendimento a usar a metodologia STEPwise approach to Surveillance (STEPS) como forma de promover a padroniza&#xE7;&#xE3;o da avalia&#xE7;&#xE3;o dos principais fatores de risco das DNT, de modo a facilitar a compara&#xE7;&#xE3;o de resultados entre popula&#xE7;&#xF5;es e ao longo do tempo (http:// <a href=\"http://www.who.int/chp/steps/en\">www.who.int/chp/steps/en</a>)</p>\n<p>Foi seguida a metodologia STEPS proposta pela OMS (http:// <a href=\"http://www.who.int/chp/steps/en\">www.who.int/chp/steps/en</a>), com recolha de informa&#xE7;&#xE3;o por question&#xE1;rio, medi&#xE7;&#xF5;es f&#xED;sicas e medi&#xE7;&#xF5;es bioqu&#xED;micas. O estudo foi aprovado pelo Comit&#xE9; Nacional de Bio&#xE9;tica para a Sa&#xFA;de (Ref. 98/CNBS/14).</p><p>A avalia&#xE7;&#xE3;o dos participantes foi registada em formul&#xE1;rios em suporte f&#xED;sico e a informatiza&#xE7;&#xE3;o dos dados foi efetuada de forma centralizada, no INE, entre Fevereiro e Abril de 2016, tendo sido utilizado o software interativo Census and Survey Processing System (CSPRO), para microcomputadores. Este programa permite verificar interactivamente os intervalos das vari&#xE1;veis, detetar inconsist&#xEA;ncias e controlar o fluxo interno dos dados durante a dupla digita&#xE7;&#xE3;o dos question&#xE1;rios.</p><p>As inconsist&#xEA;ncias e incorre&#xE7;&#xF5;es detetadas durante a elabora&#xE7;&#xE3;o deste relat&#xF3;rio foram corrigidas, sempre que poss&#xED;vel, ap&#xF3;s verifica&#xE7;&#xE3;o da informa&#xE7;&#xE3;o presente nos formul&#xE1;rios utilizados para avalia&#xE7;&#xE3;o dos participantes.</p><p>Dados dispon&#xED;veis em 2017. Desagregados por Local de resid&#xEA;ncia, prov&#xED;ncia, Sexo, Idade e Escolaridade</p><p>Foi seguida a metodologia STEPS proposta pela OMS (http:// <a href=\"http://www.who.int/chp/steps/en\">www.who.int/chp/steps/en</a>),</p><p>Relat&#xF3;rio Final de STEPS &#x2013; Mo&#xE7;ambique 2014/2015</p>"}}