<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 3-c-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 3 GUARANTEE ACCESS TO QUALITY HEALTH AND PROMOTE WELFARE FOR ALL &lt;/p&gt; &lt;p&gt; 3.c. Substantially increase health financing and recruitment, development and training, and retention of health personnel in developing countries, especially in least developed countries and small island developing states &lt;/p&gt; &lt;h1&gt; 3.c.1 Density and distribution of health professionals &lt;/h1&gt; &lt;p&gt; Density and distribution of health professionals as a percentage &lt;/p&gt; &lt;p&gt; 10/8/2020 &lt;/p&gt; &lt;p&gt; None &lt;/p&gt; &lt;p&gt; Ministry of Health &lt;/p&gt; &lt;p&gt; Cesarino Tivane and Nelita Nassone &lt;/p&gt; &lt;p&gt; Monitoring and Evaluation Department &lt;/p&gt; &lt;p&gt; Monitoring and Evaluation Technicians &lt;/p&gt; &lt;p&gt; +258 849007628; +258 846630589; +258847144676 &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt; &lt;u&gt; tivanecesarino@gmail.com &lt;/u&gt; &lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt; &lt;u&gt; nelianasson@gmail.com &lt;/u&gt; &lt;/a&gt;; muluana2002 &lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt; &lt;u&gt; @ &lt;/u&gt; &lt;/a&gt; gmail.com &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt; &lt;u&gt; tivanecesarino@gmail.com &lt;/u&gt; &lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt; &lt;u&gt; nelianasson@gmail.com &lt;/u&gt; &lt;/a&gt;; muluana2002 &lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt; &lt;u&gt; @ &lt;/u&gt; &lt;/a&gt; gmail.com &lt;/p&gt; &lt;p&gt; &lt;strong&gt; Density of doctors &lt;/strong&gt;: is defined as the number of doctors, including general practitioners and specialist doctors per 10,000 inhabitants in the specified national and / or provincial area. &lt;/p&gt;
 &lt;p&gt; &lt;strong&gt; Density of maternal and child nursing personnel &lt;/strong&gt;: is defined as the number of nursing and midwifery personnel per 10,000 inhabitants in the specified national and / or provincial area. &lt;/p&gt;
 &lt;p&gt; &lt;strong&gt; Density of dentists &lt;/strong&gt;: is defined as the number of dentists per 10,000 inhabitants in the specified national and / or provincial area. &lt;/p&gt;
 &lt;p&gt; &lt;strong&gt; Density of pharmacists &lt;/strong&gt;: is defined as the number of pharmacists per 10,000 inhabitants in a given national and / or provincial area. &lt;/p&gt; &lt;p&gt; Percentage &lt;/p&gt; &lt;p&gt; MISAU, administrative data &lt;/p&gt; &lt;p&gt; eSIP-Saúde (Integrated Information System for the Management and Training of Human Health Resources) and the auxiliary complementary system that consists of Excel spreadsheets to collect data on the number of personnel where the electronic system for the registration of employees and agents of the State (eCAF), Continuous Training Information System (SIFO), Initial Training Information System (SIFin) and management spreadsheets. Since 2012, eSip-Saúde has been the main source for obtaining statistical data on the National Health Service. The data are collected monthly from the provincial health departments and entered into eSIP-health, sent to the Ministry&apos;s Human Resource Directorate. health &lt;/p&gt; &lt;p&gt; Monthly &lt;/p&gt; &lt;p&gt; Annual 2020 &lt;/p&gt; &lt;p&gt; Ministry of Health &lt;/p&gt; &lt;p&gt; Ministry of Health &lt;/p&gt; &lt;p&gt; Under Law 7/96, which defines the general bases of the National Statistical System, the National Statistics Institute (INE), according to the Order published in the Boletim da República No. 39/2000, Series I, of 27 September 2000, officially delegates the Directorate of Planning and Cooperation (DPC), of the Ministry of Health, the publication and dissemination of the official statistical information of the Health Sector, in Mozambique. &lt;/p&gt; &lt;p&gt; Reduce geographical inequalities between population groups in access to and use of health services by developing and ensuring the implementation of mechanisms for allocating / allocating human resources, based on needs / equity &lt;/p&gt; &lt;p&gt; Data on health workers tend to be more complete for the public health sector and may underestimate the active workforce in the private and military sectors &lt;/p&gt; &lt;p&gt; Ratio between the number of employees and agents of the state of the existing special health regime and the population projections of INE, multiplied by 100,000 inhabitants. &lt;/p&gt; &lt;p&gt; Monthly reports of inconsistency are prepared as a means of reinforcing data quality. &lt;/p&gt; &lt;p&gt; Data for the number of physicians (including general practitioners and specialists), depending on the nature of the original data source, may include only physicians or all registered physicians. &lt;/p&gt;
 &lt;p&gt; Data for nursing and midwifery numbers include nursing and midwifery personnel, where available. In many countries, nurses trained in midwifery skills are counted and registered as nurses. This makes it difficult to distinguish between nursing staff and midwifery personnel. &lt;/p&gt;
 &lt;p&gt; Data for the number of dentists includes dentists in the specified national and / or sub-national area. Depending on the nature of the original data source, it may include trainees (active) only or all those registered in the healthcare profession. The ISCO -08 code included here is 2261. &lt;/p&gt;
 &lt;p&gt; Data for the number of pharmacists includes pharmacists in the specified national and / or subnational area. Depending on the nature of the original data source, it may include trainees (active) only or all those registered in the healthcare profession. The ISCO -08 code related to this occupation is 2262. &lt;/p&gt;
 &lt;p&gt; In general, the denominator data for workforce density (ie national population estimates) are obtained from the United Nations Population Division&apos;s World Population Prospects database. In cases where the official health sector workforce report provides density indicators instead of counts, stock estimates were calculated using the estimated population in the United Nations Population Division&apos;s world population database (2017). &lt;/p&gt; &lt;p&gt; Indicators from various national and global guiding documents have been mapped and incorporated into a single framework of sector indicators to facilitate monitoring and evaluation of the performance and commitments of government and cooperation partners. At the same time, in the scope of strengthening the information system, the process of establishing interoperability between information systems in the sector is underway with a view to maximizing production, fluidity, availability, accessibility, visibility, analysis of global information data for the decision making. &lt;/p&gt; &lt;p&gt; The Observatory of Human Resources for Health of Mozambique (ORHS), played a major role in improving the HRH information system (eSIPSaúde), by promoting the use of information technologies for data analysis and in supporting the technicians of the DRH at the country level, in the use of tools (Excel), as well as in the creation of competence in the analysis of data quality. SIP-Saúde helps to improve data quality, analyze, validate and prepare reports. &lt;/p&gt; &lt;p&gt; Data available annually and disaggregated by province &lt;/p&gt; &lt;p&gt; Internationally comparable &lt;/p&gt; &lt;p&gt; MISAU-eSIP Saúde, Annual report of the DRH, Population projections of the National Statistics Institute &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt; 3 GARANTIR O ACESSO &amp;#xC0; SA&amp;#xDA;DE DE QUALIDADE E PROMOVER O BEM-ESTAR PARA TODOS &lt;/p&gt;&lt;p&gt;3.c. Aumentar substancialmente o financiamento da sa&amp;#xFA;de e o recrutamento, desenvolvimento e forma&amp;#xE7;&amp;#xE3;o, e reten&amp;#xE7;&amp;#xE3;o do pessoal de sa&amp;#xFA;de nos pa&amp;#xED;ses em desenvolvimento, especialmente nos pa&amp;#xED;ses menos desenvolvidos e nos pequenos Estados insulares em desenvolvimento&lt;/p&gt;&lt;h1&gt;3.c.1 Densidade e distribui&amp;#xE7;&amp;#xE3;o dos profissionais da sa&amp;#xFA;de&lt;/h1&gt;&lt;p&gt;Densidade e distribui&amp;#xE7;&amp;#xE3;o dos profissionais da sa&amp;#xFA;de em percentagem&lt;/p&gt;&lt;p&gt;08/10/2020&lt;/p&gt;&lt;p&gt;Nenhum&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Cesarino Tivane e Nelita Nassone&lt;/p&gt;&lt;p&gt;Departamento de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;T&amp;#xE9;nicos de Monitoria e Avalia&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;+258 849007628; +258 846630589; +258847144676&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;tivanecesarino@gmail.com&lt;/u&gt;&lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt;&lt;u&gt;nelianasson@gmail.com&lt;/u&gt;&lt;/a&gt;; muluana2002&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;@&lt;/u&gt;&lt;/a&gt;gmail.com&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;tivanecesarino@gmail.com&lt;/u&gt;&lt;/a&gt;; &lt;a href=&quot;mailto:nelianasson@gmail.com&quot;&gt;&lt;u&gt;nelianasson@gmail.com&lt;/u&gt;&lt;/a&gt;; muluana2002&lt;a href=&quot;mailto:tivanecesarino@gmail.com&quot;&gt;&lt;u&gt;@&lt;/u&gt;&lt;/a&gt;gmail.com&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Densidade de m&amp;#xE9;dicos&lt;/strong&gt;: &amp;#xE9; definida como o n&amp;#xFA;mero de m&amp;#xE9;dicos, incluindo generalistas e m&amp;#xE9;dicos especialistas por 10.000 habitantes na &amp;#xE1;rea nacional e / ou provincial especificada. &lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Densidade do pessoal de enfermagem materno infantil&lt;/strong&gt;: &amp;#xE9; definida como o n&amp;#xFA;mero de pessoal de enfermagem e obstetr&amp;#xED;cia por 10.000 habitantes na &amp;#xE1;rea nacional e / ou provincial especificada. &lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Densidade de dentistas&lt;/strong&gt;: &amp;#xE9; definida como o n&amp;#xFA;mero de dentistas por 10.000 habitantes na &amp;#xE1;rea nacional e / ou provincial especificada. &lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Densidade de farmac&amp;#xEA;uticos&lt;/strong&gt;: &amp;#xE9; definida como o n&amp;#xFA;mero de farmac&amp;#xEA;uticos por 10.000 habitantes em determinada &amp;#xE1;rea nacional e / ou provincial.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;MISAU, dados administrativos&lt;/p&gt;&lt;p&gt;O eSIP-sa&amp;#xFA;de (Sistema de Informa&amp;#xE7;&amp;#xE3;o integrado para Gest&amp;#xE3;o e Forma&amp;#xE7;&amp;#xE3;o de Recursos Humanos de Sa&amp;#xFA;de) e o sistema complementar auxiliar que consiste em planilhas em Excel para recolher dados do efectivo do pessoal onde est&amp;#xE1; integrado o sistema electr&amp;#xF3;nico de Cadastro de Funcion&amp;#xE1;rios e Agentes do Estado (eCAF), Sistema de informa&amp;#xE7;&amp;#xE3;o da Forma&amp;#xE7;&amp;#xE3;o Cont&amp;#xED;nua (SIFO), Sistema de Informa&amp;#xE7;&amp;#xE3;o da Forma&amp;#xE7;&amp;#xE3;o Inicial (SIFin) e planilhas de gest&amp;#xE3;o. Desde 2012, o eSip-Sa&amp;#xFA;de &amp;#xE9; fonte principal para obten&amp;#xE7;&amp;#xE3;o de dados estat&amp;#xED;sticos sobre do Servi&amp;#xE7;o Nacional de Sa&amp;#xFA;de. Os dados s&amp;#xE3;o recolhidos mensalmente a partir das direc&amp;#xE7;&amp;#xF5;es prov&amp;#xED;ncias de sa&amp;#xFA;de e introduzidos no eSIP-sa&amp;#xFA;de, enviados para a Dire&amp;#xE7;&amp;#xE3;o do Recurso humanos do Minist&amp;#xE9;rio da sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Mensal&lt;/p&gt;&lt;p&gt;Anual 2020&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de&lt;/p&gt;&lt;p&gt;Ao abrigo da Lei 7/96, que define as bases gerais do Sistema Estat&amp;#xED;stico Nacional, o Instituto Nacional de Estat&amp;#xED;stica (INE), de acordo com o Despacho publicado no Boletim da Rep&amp;#xFA;blica No. 39/2000, I S&amp;#xE9;rie, de 27 de Setembro de 2000, delega oficialmente a Direc&amp;#xE7;&amp;#xE3;o de Planifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o (DPC), do Minist&amp;#xE9;rio da Sa&amp;#xFA;de, a publica&amp;#xE7;&amp;#xE3;o e difus&amp;#xE3;o da informa&amp;#xE7;&amp;#xE3;o estat&amp;#xED;stica oficial do Sector de Sa&amp;#xFA;de, em Mo&amp;#xE7;ambique.&lt;/p&gt;&lt;p&gt;Reduzir as desigualdades geogr&amp;#xE1;ficas entre grupos populacionais no acesso e utiliza&amp;#xE7;&amp;#xE3;o de servi&amp;#xE7;os de sa&amp;#xFA;de desenvolvendo e assegurando a implementa&amp;#xE7;&amp;#xE3;o de mecanismos de aloca&amp;#xE7;&amp;#xE3;o/afecta&amp;#xE7;&amp;#xE3;o de recursos humanos, baseados nas necessidades/equidade&lt;/p&gt;&lt;p&gt;Os dados sobre trabalhadores da sa&amp;#xFA;de tendem a ser mais completos para o sector de sa&amp;#xFA;de p&amp;#xFA;blica e podem subestimar a for&amp;#xE7;a de trabalho activa nos sectores privados e militar&lt;/p&gt;&lt;p&gt;Raz&amp;#xE3;o entre o n&amp;#xFA;mero de funcion&amp;#xE1;rios e agentes do estado do regime especial de sa&amp;#xFA;de existentes e a projec&amp;#xE7;&amp;#xF5;es de popula&amp;#xE7;&amp;#xE3;o do INE, multiplicado por 100.000 habitantes.&lt;/p&gt;&lt;p&gt;Mensalmente s&amp;#xE3;o elaborados relat&amp;#xF3;rios mensais de inconsist&amp;#xEA;ncia como meio de refor&amp;#xE7;o da qualidade de dados.&lt;/p&gt;&lt;p&gt;Os dados para o n&amp;#xFA;mero de m&amp;#xE9;dicos (incluindo m&amp;#xE9;dicos generalistas e especialistas), dependendo da natureza da fonte de dados original, podem incluir apenas m&amp;#xE9;dicos ou todos os m&amp;#xE9;dicos registrados.&lt;/p&gt;
&lt;p&gt;Os dados para n&amp;#xFA;mero de enfermagem e obstetr&amp;#xED;cia incluem pessoal de enfermagem e obstetr&amp;#xED;cia, sempre que dispon&amp;#xED;vel. Em muitos pa&amp;#xED;ses, os enfermeiros treinados com habilidades de obstetr&amp;#xED;cia s&amp;#xE3;o contados e registados como enfermeiros. Isso dificulta a distin&amp;#xE7;&amp;#xE3;o entre pessoal de enfermagem e pessoal de obstetr&amp;#xED;cia.&lt;/p&gt;
&lt;p&gt;Os dados para o n&amp;#xFA;mero de dentistas incluem dentistas na &amp;#xE1;rea nacional e / ou sub-nacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&amp;#xE1;rios (activos) apenas ou todos os registrados na profiss&amp;#xE3;o de sa&amp;#xFA;de. O c&amp;#xF3;digo ISCO -08 inclu&amp;#xED;do aqui &amp;#xE9; 2261.&lt;/p&gt;
&lt;p&gt;Os dados para o n&amp;#xFA;mero de farmac&amp;#xEA;uticos incluem farmac&amp;#xEA;uticos na &amp;#xE1;rea nacional e / ou subnacional especificada. Dependendo da natureza da fonte de dados original, pode incluir estagi&amp;#xE1;rios (activos) apenas ou todos os registados na profiss&amp;#xE3;o de sa&amp;#xFA;de. O c&amp;#xF3;digo ISCO -08 relacionado com esta ocupa&amp;#xE7;&amp;#xE3;o &amp;#xE9; 2262.&lt;/p&gt;
&lt;p&gt;Em geral, os dados do denominador para a densidade da for&amp;#xE7;a de trabalho (ou seja, estimativas da popula&amp;#xE7;&amp;#xE3;o nacional) s&amp;#xE3;o obtidos no banco de dados de World Population Prospects da Divis&amp;#xE3;o de Popula&amp;#xE7;&amp;#xE3;o das Na&amp;#xE7;&amp;#xF5;es Unidas. Nos casos em que o relat&amp;#xF3;rio oficial da for&amp;#xE7;a de trabalho do sector de sa&amp;#xFA;de fornece indicadores de densidade em vez de contagens, as estimativas do estoque foram calculadas usando a popula&amp;#xE7;&amp;#xE3;o estimada no banco de dados de perspectivas mundiais de popula&amp;#xE7;&amp;#xE3;o da Divis&amp;#xE3;o de Popula&amp;#xE7;&amp;#xE3;o das Na&amp;#xE7;&amp;#xF5;es Unidas (2017).&lt;/p&gt;&lt;p&gt;Foram mapeados indicadores de v&amp;#xE1;rios documentos orientadores nacionais e globais e incorporados num quadro &amp;#xFA;nico de indicadores do sector, para facilitar a monitoria e avalia&amp;#xE7;&amp;#xE3;o do desempenho e compromissos do governo e parceiros de coopera&amp;#xE7;&amp;#xE3;o. Paralelamente, no &amp;#xE2;mbito do fortalecimento do sistema de informa&amp;#xE7;&amp;#xE3;o, est&amp;#xE1; em curso o processo de estabelecimento de interoperabilidade entre os sistemas de informa&amp;#xE7;&amp;#xE3;o no sector com vista a maximizar a produ&amp;#xE7;&amp;#xE3;o, fluidez, disponibilidade, acessibilidade, visibilidade, an&amp;#xE1;lise de dados global da informa&amp;#xE7;&amp;#xE3;o para a tomada de decis&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;O Observat&amp;#xF3;rio de Recursos Humanos para a Sa&amp;#xFA;de de Mo&amp;#xE7;ambique (ORHS), teve um grande papel na melhoria do sistema de informa&amp;#xE7;&amp;#xE3;o de RHS (eSIPSa&amp;#xFA;de), atrav&amp;#xE9;s da promo&amp;#xE7;&amp;#xE3;o do uso de tecnologias de informa&amp;#xE7;&amp;#xE3;o para an&amp;#xE1;lise de dados e no apoio aos t&amp;#xE9;cnicos da DRH a n&amp;#xED;vel do pa&amp;#xED;s, no uso das ferramentas (Excel), como tamb&amp;#xE9;m, na cria&amp;#xE7;&amp;#xE3;o de compet&amp;#xEA;ncia na an&amp;#xE1;lise da qualidade de dados. O SIP-Sa&amp;#xFA;de, ajuda a melhorar a qualidade de dados, fazer an&amp;#xE1;lise, validar e elaborar relat&amp;#xF3;rios.&lt;/p&gt;&lt;p&gt;Dados dispon&amp;#xED;veis anualmente e desagregados por prov&amp;#xED;ncia&lt;/p&gt;&lt;p&gt;Compar&amp;#xE1;vel a n&amp;#xED;vel internacional&lt;/p&gt;&lt;p&gt;MISAU-eSIP Sa&amp;#xFA;de, Relat&amp;#xF3;rio anual da DRH, Projec&amp;#xE7;&amp;#xF5;es de popula&amp;#xE7;&amp;#xE3;o do Instituto Nacional de Estat&amp;#xED;stica&lt;/p&gt;
			</language>
</languages>
</data>
</root>
