<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 5-6-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 5 ACHIEVE GENDER EQUALITY AND EMPOWER ALL WOMEN AND GIRLS &lt;/p&gt; &lt;p&gt; 5.6 Ensuring universal access to sexual and reproductive health and reproductive rights, as agreed and in accordance with the Program of Action of the International Conference on Population and Development and the Beijing Platform for Action and the documents resulting from its review conferences &lt;/p&gt; &lt;p&gt; 5.6.1 Percentage of women aged 15 to 49 who make their own informed decisions about sexual relations, contraceptive use and reproductive health care &lt;/p&gt; &lt;p&gt; Percentage of women aged 15 to 49 who make their own informed decisions about sexual intercourse, contraceptive use and reproductive health care &lt;/p&gt; &lt;p&gt; 10/23/2020 &lt;/p&gt; &lt;p&gt; Not applicable &lt;/p&gt; &lt;p&gt; Not applicable &lt;/p&gt; &lt;p&gt; NATIONAL INSTITUTE OF STATISTICS &lt;/p&gt; &lt;p&gt; Teixeira Mandlate, Maria Alfeu and Joao Mangue &lt;/p&gt; &lt;p&gt; Directorate of Demographic, Vital and Social Statistics &lt;/p&gt; &lt;p&gt; Tecnicos &lt;/p&gt; &lt;p&gt; +258 844386629; +258 823032619; +258 827679480 &lt;/p&gt; &lt;p&gt; www.ine.gov.mz &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt; Teixeira.mandlate@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt; maria.alfeu@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt; joao.mangue@ine.gov.mz &lt;/a&gt; &lt;/p&gt; &lt;p&gt; Proportion of women aged 15 to 49 (married or in union) who make their own decision in the three selected areas, that is, they can say yes or no to sexual intercourse with their husband or partner &lt;/p&gt; &lt;p&gt; Percentage &lt;/p&gt; &lt;p&gt; Statistics Portugal, Demographic and health survey (IDS) &lt;/p&gt; &lt;p&gt; The recommended data sources for calculating this indicator are nationally representative household surveys (IDS) that constitute the data source. In either case, the child&apos;s height and weight should be measured following the recommended standard measurement techniques (WHO 2008). &lt;/p&gt;
 &lt;p&gt; The questionnaire for the collection of data from the Demographic and Health Survey was designed and subsequently tested in the field during the training of the interviewers. &lt;/p&gt;
 &lt;p&gt; For data collection, the methodology of interviews was applied face to face to the households, applying three types of questionnaires: &lt;/p&gt;
 &lt;p&gt; • Household Questionnaire &lt;/p&gt;
 &lt;p&gt; • Women&apos;s Questionnaire &lt;/p&gt;
 &lt;p&gt; • Men&apos;s Questionnaire. &lt;/p&gt;
 &lt;p&gt; The Sample Design &lt;/p&gt;
 &lt;p&gt; The Demographic and Health Survey comprises a probabilistic, stratified and multi-stage sample, selected from the Data and Cartography of the III General Census of Population and Housing, carried out by INE in 2007. &lt;/p&gt;
 &lt;p&gt; The data collection lasted for five months starting in June 2011, ending in November 2011. &lt;/p&gt;
 &lt;p&gt; Response rate &lt;/p&gt;
 &lt;p&gt; Of the 13.964 households interviewed in the survey, a total of 13.871 eligible women were identified. Interviews were conducted with 13,718 of these women, which resulted in a response rate of 99%. Introduction • 13 In one third of the IDS household sample, interviews were also conducted with all eligible men found. Thus, of the 4,130 eligible men identified in the subsample of households selected for the men survey, 4,027 were successfully interviewed, giving a response rate of 98% &lt;/p&gt; &lt;p&gt; 2021 &lt;/p&gt; &lt;p&gt; 2022 &lt;/p&gt; &lt;p&gt; INE, MISAU &lt;/p&gt; &lt;p&gt; INE, MISAU &lt;/p&gt; &lt;p&gt; Law 7/96 of 5 July &lt;/p&gt; &lt;p&gt; The autonomy of women and girls in making decisions about consensual sexual relations, the use of contraceptives and access to sexual and reproductive health services is essential for their empowerment and the full exercise of their reproductive rights. The woman&apos;s ability to say &quot;no&quot; to her husband / partner, if she does not want to have sex, is well aligned with the concept of women&apos;s sexual autonomy and empowerment. &lt;/p&gt;
 &lt;p&gt; Women who make their own decision regarding seeking medical care are considered to be able to exercise their reproductive rights &lt;/p&gt; &lt;p&gt; Women who make their own decision to seek medical care are considered to be able to exercise their reproductive rights. &lt;/p&gt;
 &lt;p&gt; A key limitation is that the current estimates of the indicator are based on women currently married or in union at the age of reproduction (15 to 49 years) who are using any type of contraception. In the current Demographic and Health Survey (IDS), the question about decision making on contraceptive use is asked only of women who currently use contraceptive methods. As questions about decision-making about sexual relations and health care are restricted to women (15 to 49) currently married or in union, the denominator of Indicator 5.6.1 is women aged 15 to 49, currently married or in union and currently using contraception. &lt;/p&gt; &lt;p&gt; Numerator: Number of women aged 15 to 49 married or in union &lt;/p&gt;
 &lt;p&gt; Denominator: Total number of women between 15 and 49 years of age, married or in union &lt;/p&gt;
 &lt;p&gt; Proportion = (Numerator / Denominator) * 100 &lt;/p&gt; &lt;p&gt; The field work had close supervision and quality control by the central and provincial technicians, both from INE, MISAU and ICF International staff. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. &lt;/p&gt;
 &lt;p&gt; The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. &lt;/p&gt; &lt;p&gt; The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: &lt;/p&gt;
 &lt;p&gt; • Support the formulation of policies and implementation of programs in the areas of population and health; &lt;/p&gt;
 &lt;p&gt; • Increase the international population and health data base for monitoring and evaluation; &lt;/p&gt;
 &lt;p&gt; • Improve the survey methodology by sampling, and &lt;/p&gt;
 &lt;p&gt; • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. &lt;/p&gt; &lt;p&gt; Quality Management Instrument still to be approved &lt;/p&gt; &lt;p&gt; The interactive and batch processing of information through the CSPro program also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. &lt;/p&gt; &lt;p&gt; Quality Assessment Instrument still to be approved &lt;/p&gt; &lt;p&gt; Data are available every 5 years and can be disaggregated by specific age group, rural and urban area of residence, province, education level, employment and wealth quintile &lt;/p&gt; &lt;p&gt; Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. &lt;/p&gt;
 &lt;p&gt; Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: &lt;/p&gt;
 &lt;p&gt; • Support the formulation of policies and implementation of programs in the areas of population and health; &lt;/p&gt;
 &lt;p&gt; • Increase the international population and health data base for monitoring and evaluation; &lt;/p&gt;
 &lt;p&gt; • Improve the survey methodology by sampling, and &lt;/p&gt;
 &lt;p&gt; • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. &lt;/p&gt; &lt;p&gt; Ministry of Health (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; &lt;/p&gt;
 &lt;p&gt; National Statistics Institute (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; &lt;/p&gt;
 &lt;p&gt; ICF International (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt; www.measuredhs.com &lt;/a&gt; &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;5 ALCAN&amp;#xC7;AR A IGUALDADE DE G&amp;#xC9;NERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS&lt;/p&gt;&lt;p&gt;5.6 Assegurar o acesso universal &amp;#xE0; sa&amp;#xFA;de sexual e reprodutiva e os direitos reprodutivos, como acordado e em conformidade com o Programa de Ac&amp;#xE7;&amp;#xE3;o da Confer&amp;#xEA;ncia Internacional sobre Popula&amp;#xE7;&amp;#xE3;o e Desenvolvimento e com a Plataforma de Ac&amp;#xE7;&amp;#xE3;o de Pequim e os documentos resultantes de suas confer&amp;#xEA;ncias de revis&amp;#xE3;o&lt;/p&gt;&lt;p&gt;5.6.1 Percentagem de mulheres de 15 a 49 anos que tomam suas pr&amp;#xF3;prias decis&amp;#xF5;es informadas sobre rela&amp;#xE7;&amp;#xF5;es sexuais, uso de contraceptivos e cuidados de sa&amp;#xFA;de reprodutiva&lt;/p&gt;&lt;p&gt;Percentagem de mulheres de 15 a 49 anos que tomam suas pr&amp;#xF3;prias decis&amp;#xF5;es informadas sobre rela&amp;#xE7;&amp;#xF5;es sexuais, uso de contraceptivos e cuidados de sa&amp;#xFA;de reprodutiva&lt;/p&gt;&lt;p&gt;23/10/2020&lt;/p&gt;&lt;p&gt;Nao aplicavel&lt;/p&gt;&lt;p&gt;Nao aplicavel&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Joao Mangue&lt;/p&gt;&lt;p&gt;Direccao de Estatisticas Demograficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;Tecnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Propor&amp;#xE7;&amp;#xE3;o de mulheres de 15 a 49 anos (casadas ou em uni&amp;#xE3;o) que tomam sua pr&amp;#xF3;pria decis&amp;#xE3;o nas tr&amp;#xEA;s &amp;#xE1;reas seleccionadas, ou seja, podem dizer sim ou n&amp;#xE3;o &amp;#xE0; rela&amp;#xE7;&amp;#xE3;o sexual com o marido ou parceiro&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;INE, Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Saude (IDS)&lt;/p&gt;&lt;p&gt;As fontes de dados recomendadas para calcular este indicador s&amp;#xE3;o os inqu&amp;#xE9;ritos aos agregados familiares (IDS) com representa&amp;#xE7;&amp;#xE3;o nacional constituem a fonte de dados. Em qualquer dos casos, a altura e peso da crian&amp;#xE7;a devem ser medidos seguindo as t&amp;#xE9;cnicas de medi&amp;#xE7;&amp;#xE3;o padr&amp;#xE3;o recomendadas (OMS 2008).&lt;/p&gt;
&lt;p&gt;O question&amp;#xE1;rio da recolha de dados do Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de foi desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.&lt;/p&gt;
&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares aplicando-se tr&amp;#xEA;s tipos de question&amp;#xE1;rios: &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Question&amp;#xE1;rio de Agregados Familiares &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Question&amp;#xE1;rio de Mulheres &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Question&amp;#xE1;rio de Homens.&lt;/p&gt;
&lt;p&gt;O Desenho da Amostra&lt;/p&gt;
&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de compreende uma amostra probabil&amp;#xED;stica, estratificada e multi-et&amp;#xE1;pica, seleccionado a partir dos Dados e Cartografia do III Recenseamento Geral de Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o, realizado pelo INE em 2007. &lt;/p&gt;
&lt;p&gt;A recolha de dados teve dura&amp;#xE7;&amp;#xE3;o de cinco meses com in&amp;#xED;cio em Junho de 2011, tendo terminado em Novembro de 2011.&lt;/p&gt;
&lt;p&gt;Taxa de resposta&lt;/p&gt;
&lt;p&gt;Dos 13,964 agregados entrevistados no inqu&amp;#xE9;rito foi identificado um total de 13,871 mulheres eleg&amp;#xED;veis. Foram feitas entrevistas a 13,718 destas mulheres, o que resultou numa taxa de resposta de 99%. Introdu&amp;#xE7;&amp;#xE3;o &amp;#x2022; 13 Em um ter&amp;#xE7;o da amostra de agregados familiares do IDS, eram tamb&amp;#xE9;m feitas entrevistas a todos os homens eleg&amp;#xED;veis encontrados. Assim, dos 4,130 homens eleg&amp;#xED;veis identificados na subamostra de agregados familiares seleccionados para o inqu&amp;#xE9;rito de homens, foram entrevistados 4,027 com sucesso, dando uma taxa de respostas de 98%&lt;/p&gt;&lt;p&gt;2021&lt;/p&gt;&lt;p&gt;2022&lt;/p&gt;&lt;p&gt;INE, MISAU&lt;/p&gt;&lt;p&gt;INE, MISAU&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;A autonomia de mulheres e raparigas na tomada de decis&amp;#xF5;es sobre rela&amp;#xE7;&amp;#xF5;es sexuais consensuais, uso de contraceptivos e acesso a servi&amp;#xE7;os de sa&amp;#xFA;de sexual e reprodutiva &amp;#xE9; essencial para seu empoderamento e o exerc&amp;#xED;cio pleno de seus direitos reprodutivos. A capacidade da mulher de dizer &amp;quot;n&amp;#xE3;o&amp;quot; ao marido/parceiro, se ela n&amp;#xE3;o quiser ter rela&amp;#xE7;&amp;#xF5;es sexuais, est&amp;#xE1; bem alinhada com o conceito de autonomia sexual e de empoderamento das mulheres.&lt;/p&gt;
&lt;p&gt;As mulheres que tomam sua pr&amp;#xF3;pria decis&amp;#xE3;o em rela&amp;#xE7;&amp;#xE3;o &amp;#xE0; busca de assist&amp;#xEA;ncia m&amp;#xE9;dica s&amp;#xE3;o consideradas capacitadas para exercer seus direitos reprodutivos&lt;/p&gt;&lt;p&gt;As mulheres que tomam sua pr&amp;#xF3;pria decis&amp;#xE3;o em rela&amp;#xE7;&amp;#xE3;o &amp;#xE0; busca de assist&amp;#xEA;ncia m&amp;#xE9;dica s&amp;#xE3;o consideradas capacitadas para exercer seus direitos reprodutivos.&lt;/p&gt;
&lt;p&gt;Uma limita&amp;#xE7;&amp;#xE3;o chave &amp;#xE9; que as estimativas actuais do indicador baseiam-se em mulheres actualmente casadas ou em uni&amp;#xE3;o em idade reprodutiva (15 a 49 anos) que est&amp;#xE3;o usando qualquer tipo de contracep&amp;#xE7;&amp;#xE3;o. No actual Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS), a pergunta sobre a tomada de decis&amp;#xE3;o sobre o uso de contraceptivos &amp;#xE9; feita apenas &amp;#xE0;s mulheres que actualmente usam m&amp;#xE9;todos contraceptivos. Como as quest&amp;#xF5;es sobre tomada de decis&amp;#xE3;o sobre rela&amp;#xE7;&amp;#xF5;es sexuais e assist&amp;#xEA;ncia m&amp;#xE9;dica s&amp;#xE3;o restritas a mulheres (15 a 49) actualmente casadas ou em uni&amp;#xE3;o, o denominador do Indicador 5.6.1 s&amp;#xE3;o mulheres de 15 a 49 anos, actualmente casadas ou em uni&amp;#xE3;o e actualmente usando contracep&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Numerador: N&amp;#xFA;mero de mulheres de 15 a 49 anos casadas ou em uni&amp;#xE3;o&lt;/p&gt;
&lt;p&gt;Denominador: N&amp;#xFA;mero total de mulheres entre 15 e 49 anos de idade, casadas ou em uni&amp;#xE3;o&lt;/p&gt;
&lt;p&gt;Propor&amp;#xE7;&amp;#xE3;o = (Numerador / Denominador) * 100&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com estreita supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos centrais e provinciais, tanto do INE como do MISAU e do pessoal da ICF International. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica de campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o atrav&amp;#xE9;s do programa CSPro permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo: &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Instrumento de Gest&amp;#xE3;o de Qualidade ainda por aprovar&lt;/p&gt;&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o atrav&amp;#xE9;s do programa CSPro permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Instrumento de Avalia&amp;#xE7;&amp;#xE3;o de Qualidade ainda por aprovar&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados de 5 em 5 anos e podem ser desagregados por grupo espec&amp;#xED;fico de idade, &amp;#xE1;rea de residencia rural e urbana, prov&amp;#xED;ncia, n&amp;#xED;vel de escolaridade, emprego e quintil de riqueza&lt;/p&gt;&lt;p&gt;As estimativas dos Inqu&amp;#xE9;ritos Demogr&amp;#xE1;ficos e de Sa&amp;#xFA;de s&amp;#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.&lt;/p&gt;
&lt;p&gt;&amp;#xC9; garantida a comparabilidade uma vez que o Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo:&lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; &lt;/p&gt;
&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;;&lt;/p&gt;
&lt;p&gt;ICF Internacional (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt;www.measuredhs.com&lt;/a&gt;&lt;/p&gt;
			</language>
</languages>
</data>
</root>
