<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 5-b-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 5. ACHIEVE GENDER EQUALITY AND EMPOWER ALL WOMEN AND GIRLS &lt;/p&gt; &lt;p&gt; 5.b Increase the use of basic technologies, in particular information and communication technologies, to promote the empowerment of women &lt;/p&gt; &lt;p&gt; 5.b.1 Percentage of individuals aged 3 and over who have a mobile phone, by sex, area of residence and province &lt;/p&gt; &lt;p&gt; Percentage of individuals aged 3 and over who have a mobile phone, by sex, area of residence and province &lt;/p&gt; &lt;p&gt; 10/6/2020 &lt;/p&gt; &lt;p&gt; Not applicable &lt;/p&gt; &lt;p&gt; Not applicable &lt;/p&gt; &lt;p&gt; NATIONAL INSTITUTE OF STATISTICS &lt;/p&gt; &lt;p&gt; Teixeira Mandlate, Maria Alfeu and João Mangue &lt;/p&gt; &lt;p&gt; Directorate of Demographic, Vital and Social Statistics &lt;/p&gt; &lt;p&gt; Tecnicos &lt;/p&gt; &lt;p&gt; +258 844386629; +258 823032619; +258 827679480 &lt;/p&gt; &lt;p&gt; www.ine.gov.mz &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt; Teixeira.mandlate@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt; maria.alfeu@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt; joao.mangue@ine.gov.mz &lt;/a&gt; &lt;/p&gt; &lt;p&gt; This indicator is defined as the &quot;proportion of individuals aged 3 years and over who have a cell phone, by sex, area of residence and province&quot;. &lt;/p&gt;
 &lt;p&gt; An individual is the holder of a cell phone if he / she has a cell phone device with at least one active SIM card for personal use. Mobile cell phones provided by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card (s) and not a cell phone device are excluded. Also included are individuals who have a cell phone for personal use that is not registered in their name. It is considered an active SIM card if it is a SIM card used in the last three months. A mobile phone (cell phone) refers to a portable phone through which you subscribe to a public mobile phone service using cellular technology, which provides access to PSTN. This includes analog and digital cellular systems and technologies, such as IMT-2000 (3G) and IMT-Advanced. Postpaid phone users and prepaid accounts are included. &lt;/p&gt; &lt;p&gt; Percentage &lt;/p&gt; &lt;p&gt; IV General Population and Housing Census, 2017 &lt;/p&gt; &lt;p&gt; The recommended data source for calculating this indicator is the Censuses and Household Surveys. This indicator is calculated by dividing the total number of people in the scope who have a cell phone by the total number of people in the scope. &lt;/p&gt; &lt;p&gt; 2027 &lt;/p&gt; &lt;p&gt; 2029 &lt;/p&gt; &lt;p&gt; INE, MTC &lt;/p&gt; &lt;p&gt; INE &lt;/p&gt; &lt;p&gt; Law 7/96 of 5 July &lt;/p&gt; &lt;p&gt; The possession of the cell phone, in particular, is important for tracking gender equality, as the cell phone is a personal device that, if owned and not just shared, provides women with a certain degree of independence and autonomy, including for purposes professionals. Several studies have highlighted the link between cell phone ownership and empowerment and productivity growth. &lt;/p&gt;
 &lt;p&gt; Existing data on the proportion of women who have a cell phone suggests that fewer women than men have a cell phone. This indicator highlights the importance of cell phone ownership to track and improve gender equality, and monitoring will help develop policies aimed at overcoming gender inequality. The collection of this indicator was proposed by the Gender Working Group of the Partnership on ICT Measurement for Development. &lt;/p&gt; &lt;p&gt; Although data on the “proportion of individuals who own a cell phone” currently exists for only very few countries, the ITU is encouraging all countries to collect data on this indicator through national surveys and the indicator is expected to be added to the list of indicators of the Partnership on ICT Measurement for development. The number of countries with official data for this indicator is expected to increase in the near future. &lt;/p&gt; &lt;p&gt; Countries can collect data on this indicator through national household surveys. This indicator is calculated by dividing the total number of people in the scope who have a cell phone by the total number of people in the scope. &lt;/p&gt; &lt;p&gt; The field work had close supervision and quality control by the central and provincial technicians, both from INE Central and from the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. &lt;/p&gt;
 &lt;p&gt; Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. &lt;/p&gt; &lt;p&gt; This is a newly developed ITU indicator that was approved by the 2014 World Telecommunication / ICT Indicators (WTIS) Symposium. The definition and methodology of the indicator were developed under ITU coordination, through its Groups of Experts and after an extensive consultation process with countries. The main source of data are administrative records, household surveys (IOF and FinScope) and the General Population and Housing Census. &lt;/p&gt; &lt;p&gt; For the collection of data, the methodology of interviews was applied face to face to the households. &lt;/p&gt; &lt;p&gt; The interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for the analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. &lt;/p&gt; &lt;p&gt; Data are available every 5 years and are disaggregated by sex, age, rural and urban residence area, provincial and country &lt;/p&gt; &lt;p&gt; The definition and methodology of the indicator were developed under the coordination of the ITU, through its Groups of Experts and after an extensive consultation process with countries &lt;/p&gt;
 &lt;p&gt; Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: &lt;/p&gt;
 &lt;p&gt; • Support the formulation of policies and implementation of programs in the areas of population and health; &lt;/p&gt;
 &lt;p&gt; • Increase the international population and health data base for monitoring and evaluation; &lt;/p&gt;
 &lt;p&gt; • Improve the survey methodology by sampling, and &lt;/p&gt;
 &lt;p&gt; • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. &lt;/p&gt; &lt;p&gt; Ministry of Health (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; &lt;/p&gt;
 &lt;p&gt; National Statistics Institute (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; &lt;/p&gt;
 &lt;p&gt; ICF International (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt; www.measuredhs.com &lt;/a&gt; &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;5. ALCAN&amp;#xC7;AR A IGUALDADE DE G&amp;#xC9;NERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS&lt;/p&gt;&lt;p&gt;5.b Aumentar o uso de tecnologias de base, em particular as tecnologias de informa&amp;#xE7;&amp;#xE3;o e comunica&amp;#xE7;&amp;#xE3;o, para promover o empoderamento das mulheres&lt;/p&gt;&lt;p&gt;5.b.1 Percentagem de indiv&amp;#xED;duos de 3 anos e mais que possuem um telefone m&amp;#xF3;vel, por sexo, &amp;#xE1;rea de resid&amp;#xEA;ncia e prov&amp;#xED;ncia&lt;/p&gt;&lt;p&gt;Percentagem de indiv&amp;#xED;duos de 3 anos e mais que possuem um telefone m&amp;#xF3;vel, por sexo, &amp;#xE1;rea de resid&amp;#xEA;ncia e prov&amp;#xED;ncia&lt;/p&gt;&lt;p&gt;06/10/2020&lt;/p&gt;&lt;p&gt;Nao aplicavel&lt;/p&gt;&lt;p&gt;Nao aplicavel&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;Tecnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Este indicador &amp;#xE9; definido como a &amp;quot;propor&amp;#xE7;&amp;#xE3;o de indiv&amp;#xED;duos de 3 anos e mais que possuem telefone celular, por sexo, &amp;#xE1;rea de resid&amp;#xEA;ncia e prov&amp;#xED;ncia &amp;quot;.&lt;/p&gt;
&lt;p&gt;Um indiv&amp;#xED;duo &amp;#xE9; detentor de um telefone celular se tiver um dispositivo de celular com pelo menos um cart&amp;#xE3;o SIM activo para uso pessoal. Telefones celulares m&amp;#xF3;veis fornecidos pelos empregadores que podem ser usados por motivos pessoais (para fazer chamadas pessoais, acessar a Internet etc.) est&amp;#xE3;o inclu&amp;#xED;dos. Indiv&amp;#xED;duos que possuem apenas cart&amp;#xE3;o (s) SIM activo (s) e n&amp;#xE3;o um dispositivo de celular s&amp;#xE3;o exclu&amp;#xED;dos. Tamb&amp;#xE9;m s&amp;#xE3;o inclu&amp;#xED;dos indiv&amp;#xED;duos que possuem um telefone celular para uso pessoal que n&amp;#xE3;o est&amp;#xE1; registado em seu nome. Considera-se cart&amp;#xE3;o SIM activo se for um cart&amp;#xE3;o SIM usado nos &amp;#xFA;ltimos tr&amp;#xEA;s meses. Um telefone m&amp;#xF3;vel (celular) refere-se a um telefone port&amp;#xE1;til atrav&amp;#xE9;s do qual subscreve um servi&amp;#xE7;o p&amp;#xFA;blico de telefonia m&amp;#xF3;vel usando a tecnologia celular, que fornece acesso &amp;#xE0; PSTN. Isso inclui sistemas e tecnologias celulares anal&amp;#xF3;gicos e digitais, como IMT-2000 (3G) e IMT-Avan&amp;#xE7;ado. Usu&amp;#xE1;rios de telefonia p&amp;#xF3;s-pago e contas pr&amp;#xE9;-pago est&amp;#xE3;o inclu&amp;#xED;dos.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;IV Recenseamento Geral da Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o, 2017&lt;/p&gt;&lt;p&gt;A fonte de dados recomendada para calcular este indicador &amp;#xE9; o s&amp;#xE3;o os Censos e Inqu&amp;#xE9;ritos aos Agregados Familiares. Este indicador &amp;#xE9; calculado dividindo o n&amp;#xFA;mero total de pessoas no escopo que possuem um telefone celular pelo n&amp;#xFA;mero total de pessoas no escopo.&lt;/p&gt;&lt;p&gt;2027&lt;/p&gt;&lt;p&gt;2029&lt;/p&gt;&lt;p&gt;INE, MTC&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;A posse do telefone celular, em particular, &amp;#xE9; importante para rastrear a igualdade de g&amp;#xEA;nero, pois o telefone celular &amp;#xE9; um dispositivo pessoal que, se possuido e n&amp;#xE3;o apenas partilhado, fornece &amp;#xE0;s mulheres um certo grau de independ&amp;#xEA;ncia e autonomia, inclusive para fins profissionais. V&amp;#xE1;rios estudos destacaram a liga&amp;#xE7;&amp;#xE3;o entre a posse de telefone celular e empoderamento e crescimento da produtividade.&lt;/p&gt;
&lt;p&gt;Os dados existentes sobre a propor&amp;#xE7;&amp;#xE3;o de mulheres que possuem um telefone celular sugerem que menos mulheres que homens possuem um telefone celular. Esse indicador destaca a import&amp;#xE2;ncia da posse do telefone celular para rastrear e melhorar a igualdade de g&amp;#xEA;nero, e a monitoria ajudar&amp;#xE1; a elaborar pol&amp;#xED;ticas direcionadas para superar a desigualdade de g&amp;#xE9;nero. A recolha deste indicador foi proposta pelo Grupo de Trabalho sobre G&amp;#xE9;nero da Parceria em Medi&amp;#xE7;&amp;#xE3;o de TIC para o Desenvolvimento.&lt;/p&gt;&lt;p&gt;Embora actualmente os dados sobre a &amp;#x201C;propor&amp;#xE7;&amp;#xE3;o de indiv&amp;#xED;duos que possuem um telefone celular&amp;#x201D; existam apenas para muito poucos pa&amp;#xED;ses, a UIT est&amp;#xE1; incentivando todos os pa&amp;#xED;ses a recolher dados sobre este indicador por meio de inqu&amp;#xE9;ritos nacionais e espera-se que o indicador seja adicionado &amp;#xE0; lista de indicadores da Parceria em Medi&amp;#xE7;&amp;#xE3;o das TIC para o desenvolvimento. Espera-se que o n&amp;#xFA;mero de pa&amp;#xED;ses com dados oficiais para este indicador aumente no futuro pr&amp;#xF3;ximo.&lt;/p&gt;&lt;p&gt;Os pa&amp;#xED;ses podem recolher dados sobre este indicador por meio dos inqu&amp;#xE9;ritos aos agregados familiares nacionais. Este indicador &amp;#xE9; calculado dividindo o n&amp;#xFA;mero total de pessoas no escopo que possuem um telefone celular pelo n&amp;#xFA;mero total de pessoas no escopo.&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com estreita supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos centrais e provinciais, tanto do INE Central como das Delegacoes Provinciais. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica de campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o aos inquiridores, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Este &amp;#xE9; um indicador da UIT rec&amp;#xE9;m-desenvolvido que foi aprovado pelo Simp&amp;#xF3;sio Mundial de Telecomunica&amp;#xE7;&amp;#xF5;es / Indicadores de TIC (WTIS) de 2014. A defini&amp;#xE7;&amp;#xE3;o e a metodologia do indicador foram desenvolvidas sob a coordena&amp;#xE7;&amp;#xE3;o da UIT, por meio de seus Grupos de Peritos e ap&amp;#xF3;s um extenso processo de consulta com os pa&amp;#xED;ses. A principal fonte de dados s&amp;#xE3;o os registos administrativos, inqu&amp;#xE9;ritos &amp;#xE0;s fam&amp;#xED;lias (IOF e FinScope) e Recenseamento Geral da Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares.&lt;/p&gt;&lt;p&gt;O processamento interativo e por lotes de informa&amp;#xE7;&amp;#xE3;o permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o &amp;#xE0;s inquiridoras, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados de 5 em 5 anos e est&amp;#xE3;o desagregados por sexo, idade, &amp;#xE1;rea de resid&amp;#xEA;ncia rural e urbana, provincial e pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;A defini&amp;#xE7;&amp;#xE3;o e a metodologia do indicador foram desenvolvidas sob a coordena&amp;#xE7;&amp;#xE3;o da UIT, por meio de seus Grupos de Peritos e ap&amp;#xF3;s um extenso processo de consulta com os pa&amp;#xED;ses &lt;/p&gt;
&lt;p&gt;&amp;#xC9; garantida a comparabilidade uma vez que o Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo:&lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; &lt;/p&gt;
&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;;&lt;/p&gt;
&lt;p&gt;ICF Internacional (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt;www.measuredhs.com&lt;/a&gt;&lt;/p&gt;
			</language>
</languages>
</data>
</root>
