{"status":"success","message":"All metadata fields for indicator 5-b-1, translated into all languages","data":{"en":" <p> 5. ACHIEVE GENDER EQUALITY AND EMPOWER ALL WOMEN AND GIRLS </p> <p> 5.b Increase the use of basic technologies, in particular information and communication technologies, to promote the empowerment of women </p> <p> 5.b.1 Percentage of individuals aged 3 and over who have a mobile phone, by sex, area of residence and province </p> <p> Percentage of individuals aged 3 and over who have a mobile phone, by sex, area of residence and province </p> <p> 10/6/2020 </p> <p> Not applicable </p> <p> Not applicable </p> <p> NATIONAL INSTITUTE OF STATISTICS </p> <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p> <p> Directorate of Demographic, Vital and Social Statistics </p> <p> Tecnicos </p> <p> +258 844386629; +258 823032619; +258 827679480 </p> <p> www.ine.gov.mz </p> <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p> <p> This indicator is defined as the \"proportion of individuals aged 3 years and over who have a cell phone, by sex, area of residence and province\". </p>\n <p> An individual is the holder of a cell phone if he / she has a cell phone device with at least one active SIM card for personal use. Mobile cell phones provided by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card (s) and not a cell phone device are excluded. Also included are individuals who have a cell phone for personal use that is not registered in their name. It is considered an active SIM card if it is a SIM card used in the last three months. A mobile phone (cell phone) refers to a portable phone through which you subscribe to a public mobile phone service using cellular technology, which provides access to PSTN. This includes analog and digital cellular systems and technologies, such as IMT-2000 (3G) and IMT-Advanced. Postpaid phone users and prepaid accounts are included. </p> <p> Percentage </p> <p> IV General Population and Housing Census, 2017 </p> <p> The recommended data source for calculating this indicator is the Censuses and Household Surveys. This indicator is calculated by dividing the total number of people in the scope who have a cell phone by the total number of people in the scope. </p> <p> 2027 </p> <p> 2029 </p> <p> INE, MTC </p> <p> INE </p> <p> Law 7/96 of 5 July </p> <p> The possession of the cell phone, in particular, is important for tracking gender equality, as the cell phone is a personal device that, if owned and not just shared, provides women with a certain degree of independence and autonomy, including for purposes professionals. Several studies have highlighted the link between cell phone ownership and empowerment and productivity growth. </p>\n <p> Existing data on the proportion of women who have a cell phone suggests that fewer women than men have a cell phone. This indicator highlights the importance of cell phone ownership to track and improve gender equality, and monitoring will help develop policies aimed at overcoming gender inequality. The collection of this indicator was proposed by the Gender Working Group of the Partnership on ICT Measurement for Development. </p> <p> Although data on the “proportion of individuals who own a cell phone” currently exists for only very few countries, the ITU is encouraging all countries to collect data on this indicator through national surveys and the indicator is expected to be added to the list of indicators of the Partnership on ICT Measurement for development. The number of countries with official data for this indicator is expected to increase in the near future. </p> <p> Countries can collect data on this indicator through national household surveys. This indicator is calculated by dividing the total number of people in the scope who have a cell phone by the total number of people in the scope. </p> <p> The field work had close supervision and quality control by the central and provincial technicians, both from INE Central and from the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the field critics, which allowed for immediate correction still on the ground. At the level of central coordination, the data critics carried out a further review of the base data and the problems encountered were communicated to the respective teams. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p> <p> This is a newly developed ITU indicator that was approved by the 2014 World Telecommunication / ICT Indicators (WTIS) Symposium. The definition and methodology of the indicator were developed under ITU coordination, through its Groups of Experts and after an extensive consultation process with countries. The main source of data are administrative records, household surveys (IOF and FinScope) and the General Population and Housing Census. </p> <p> For the collection of data, the methodology of interviews was applied face to face to the households. </p> <p> The interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for the analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the interviewers, ensuring data quality. </p> <p> Data are available every 5 years and are disaggregated by sex, age, rural and urban residence area, provincial and country </p> <p> The definition and methodology of the indicator were developed under the coordination of the ITU, through its Groups of Experts and after an extensive consultation process with countries </p>\n <p> Comparability is guaranteed since the Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries to carry out national sample surveys in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":"<p>5. ALCANÇAR A IGUALDADE DE GÉNERO E EMPODERAR TODAS AS MULHERES E RAPARIGAS</p><p>5.b Aumentar o uso de tecnologias de base, em particular as tecnologias de informação e comunicação, para promover o empoderamento das mulheres</p><p>5.b.1 Percentagem de indivíduos de 3 anos e mais que possuem um telefone móvel, por sexo, área de residência e província</p><p>Percentagem de indivíduos de 3 anos e mais que possuem um telefone móvel, por sexo, área de residência e província</p><p>06/10/2020</p><p>Nao aplicavel</p><p>Nao aplicavel</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e João Mangue</p><p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p><p>Tecnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Este indicador é definido como a \"proporção de indivíduos de 3 anos e mais que possuem telefone celular, por sexo, área de residência e província \".</p>\n<p>Um indivíduo é detentor de um telefone celular se tiver um dispositivo de celular com pelo menos um cartão SIM activo para uso pessoal. Telefones celulares móveis fornecidos pelos empregadores que podem ser usados por motivos pessoais (para fazer chamadas pessoais, acessar a Internet etc.) estão incluídos. Indivíduos que possuem apenas cartão (s) SIM activo (s) e não um dispositivo de celular são excluídos. Também são incluídos indivíduos que possuem um telefone celular para uso pessoal que não está registado em seu nome. Considera-se cartão SIM activo se for um cartão SIM usado nos últimos três meses. Um telefone móvel (celular) refere-se a um telefone portátil através do qual subscreve um serviço público de telefonia móvel usando a tecnologia celular, que fornece acesso à PSTN. Isso inclui sistemas e tecnologias celulares analógicos e digitais, como IMT-2000 (3G) e IMT-Avançado. Usuários de telefonia pós-pago e contas pré-pago estão incluídos.</p><p>Percentagem</p><p>IV Recenseamento Geral da População e Habitação, 2017</p><p>A fonte de dados recomendada para calcular este indicador é o são os Censos e Inquéritos aos Agregados Familiares. Este indicador é calculado dividindo o número total de pessoas no escopo que possuem um telefone celular pelo número total de pessoas no escopo.</p><p>2027</p><p>2029</p><p>INE, MTC</p><p>INE</p><p>Lei 7/96 de 5 de Julho</p><p>A posse do telefone celular, em particular, é importante para rastrear a igualdade de gênero, pois o telefone celular é um dispositivo pessoal que, se possuido e não apenas partilhado, fornece às mulheres um certo grau de independência e autonomia, inclusive para fins profissionais. Vários estudos destacaram a ligação entre a posse de telefone celular e empoderamento e crescimento da produtividade.</p>\n<p>Os dados existentes sobre a proporção de mulheres que possuem um telefone celular sugerem que menos mulheres que homens possuem um telefone celular. Esse indicador destaca a importância da posse do telefone celular para rastrear e melhorar a igualdade de gênero, e a monitoria ajudará a elaborar políticas direcionadas para superar a desigualdade de género. A recolha deste indicador foi proposta pelo Grupo de Trabalho sobre Género da Parceria em Medição de TIC para o Desenvolvimento.</p><p>Embora actualmente os dados sobre a “proporção de indivíduos que possuem um telefone celular” existam apenas para muito poucos países, a UIT está incentivando todos os países a recolher dados sobre este indicador por meio de inquéritos nacionais e espera-se que o indicador seja adicionado à lista de indicadores da Parceria em Medição das TIC para o desenvolvimento. Espera-se que o número de países com dados oficiais para este indicador aumente no futuro próximo.</p><p>Os países podem recolher dados sobre este indicador por meio dos inquéritos aos agregados familiares nacionais. Este indicador é calculado dividindo o número total de pessoas no escopo que possuem um telefone celular pelo número total de pessoas no escopo.</p><p>O trabalho de campo contou com estreita supervisão e controle de qualidade por parte dos técnicos centrais e provinciais, tanto do INE Central como das Delegacoes Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica de campo, o que permitiu a correcção imediata ainda no terreno. A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p><p>Este é um indicador da UIT recém-desenvolvido que foi aprovado pelo Simpósio Mundial de Telecomunicações / Indicadores de TIC (WTIS) de 2014. A definição e a metodologia do indicador foram desenvolvidas sob a coordenação da UIT, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países. A principal fonte de dados são os registos administrativos, inquéritos às famílias (IOF e FinScope) e Recenseamento Geral da População e Habitação.</p><p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares.</p><p>O processamento interativo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação às inquiridoras, assegurando a qualidade dos dados.</p><p>Os dados são disponibilizados de 5 em 5 anos e estão desagregados por sexo, idade, área de residência rural e urbana, provincial e país</p><p>A definição e a metodologia do indicador foram desenvolvidas sob a coordenação da UIT, por meio de seus Grupos de Peritos e após um extenso processo de consulta com os países </p>\n<p>É garantida a comparabilidade uma vez que o Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}}