{"status":"success","message":"All metadata fields for indicator 6-1-1, translated into all languages","data":{"en":" <p> 6. ENSURE THE AVAILABILITY AND SUSTAINABLE MANAGEMENT OF DRINKING WATER AND SANITATION FOR ALL. </p> <p> 6.1 By 2030, achieve universal and equitable access to safe and safe drinking water for all </p> <p> 6.1.1 Proportion of population drinking water from safe sources, by area of residence and provinces </p> <p> Proportion of the population drinking water from safe sources, by area of residence and provinces </p> <p> 10/8/2020 </p> <p> NATIONAL INSTITUTE OF STATISTICS </p> <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p> <p> Directorate of Demographic, Vital and Social Statistics </p> <p> Technicians </p> <p> +258 844386629; +258 823032619; +258 827679480 </p> <p> www.ine.gov.mz </p> <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p> <p> Proportion of the population that drinks water from safe sources corresponds to the proportion that uses water from a source considered safe. </p>\n <p> A source of safe water is one that is free from fecal and / or chemical contamination. </p>\n <p> \"Improved\" drinking water sources include: piped water within the home, yard, land or neighbor's house; taps or public fountains; boreholes or wells protected with a hand pump; protected springs; packaged / mineral water. </p> <p> Percentage </p> <p> General Population and Housing Census and Household Surveys </p> <p> The recommended data source to calculate this indicator is the Census and Household Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. </p>\n <p> For the collection of data, the methodology of interviews was applied face to face to the households where the respondents were asked what was the main source of water they use to drink and the answer was highlighted in a list of sources that include: water channeled inside the neighbor's house, yard, land or house; taps or public fountains; holes or fountains; protected wells; unprotected wells, springs; packaged water; supplied water, river / lake water and rainwater. </p>\n <p> The field work lasted 15 days in the case of the Censuses and the Surveys depending on the type and purpose of the Survey. </p>\n <p> Cases of non-response, after all efforts to obtain funds are exhausted, are treated as unknown cases. </p> <p> 2027 </p> <p> 2029 </p> <p> INE </p> <p> INE </p> <p> Law 7/96 of 5 July </p> <p> Currently, the proportion of the population using safe drinking water services is being measured by the proportion of the population using an improved basic source of drinking water. Access to drinking water and a good hygiene environment are an important lever, as they allow to reduce most diseases that occur in children and adults, for example, diarrhea can be reduced through good hygiene practices, use of drinking water and adequate sanitary means. </p> <p> Data on the availability and safety of drinking water is increasingly available through a combination of household surveys and administrative sources, including regulators, but definitions still need to be standardized. </p> <p> The proportion is given by the quotient between people who consume water from safe sources for the total population. As a percentage </p> <p> The fieldwork had the supervision and quality control by the technicians of INE Central as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the critics in the field, which allowed for immediate correction even on the ground. </p>\n <p> At the level of central coordination, the data critics made a further review of the base data and the problems encountered were reported to the respective teams for correction. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p> <p> In the production and compilation of data, methodologies recommended by the United Nations were used in <strong> <em> Principles and Recommendations of the Population and Housing Censuses (ST / ESA / STAT / SER.M / 67 / Rer.3) <p> Still in development and to be approved by the quality management instrument </p> <p> For the collection of data, the methodology of interviews was applied face to face to the households filling out the Bulletin of Households and Bulletin of collective accommodations. </p> <p> Still in development and for approval of the instrument for quality assessment </p> <p> Information is made available every 5 years and is broken down by rural and urban area of residence, province and country </p> <p> Data production allows comparability with no differences, as the internationally defined recommendations in <strong> <em> Principles and Recommendations for Civil Statistics - UN follow (ST / ESA / STAT / SER.M / 19 / Rev.3 New York, 2014 ) </em> </strong> </p>\n <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":"<p>6. GARANTIR A DISPONIBILIDADE E A GESTÃO SUSTENTÁVEL DA ÁGUA POTÁVEL E DO SANEAMENTO PARA TODOS.</p><p>6.1 Até 2030, alcançar o acesso universal e equitativo a água potável e segura para todos</p><p>6.1.1 Proporção da população que bebe água proveniente de fontes seguras, segundo área de residência e províncias</p><p>Proporção da população que bebe água proveniente de fontes seguras, segundo área de residência e províncias</p><p>08/10/2020</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e João Mangue</p><p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p><p>Técnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Proporção da população que bebe água proveniente de fontes seguras corresponde a proporção que usa água proveniente de uma fonte considerada segura. </p>\n<p>É considerada fonte de agua segura aquela que e livre de contaminação fecal e/ou química.</p>\n<p>As fontes de água potável \"melhoradas\" incluem: água canalizada dentro de casa, quintal, terreno ou casa do vizinho; torneiras ou fontenários públicos; furos ou poços protegidos com bomba manual; nascentes protegidas; água embalada/mineral.</p><p>Percentagem</p><p>Recenseamento Geral da População e Habitação e Inquéritos aos Agregados Familiares</p><p>A fonte de dados recomendada para calcular este indicador são os Censos e Inquéritos aos Agregados Familiares. O questionário da recolha de dados é desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos qual era a principal fonte de água que usa para beber e a resposta ficou assinalada numa lista de fontes que incluem: água canalizada dentro de casa, quintal, terreno ou casa do vizinho; torneiras ou fontenários públicos; furos ou fontenários; poços protegidos; poços não protegidos, nascentes; água embalada; água fornecida, água do rio/lago e água da chuva. </p>\n<p>O trabalho do campo teve a duração de 15 dias para caso dos Censos e nos Inquéritos dependendo do tipo e objectivo do Inquérito.</p>\n<p>Casos de não resposta, apos esgotadas todas as diligências para captação, são tratados como casos desconhecidos.</p><p>2027</p><p>2029</p><p>INE</p><p>INE</p><p>Lei 7/96 de 5 de Julho</p><p>Actualmente, a proporção da população que utiliza serviços seguros de água potável está sendo medida pela proporção da população que usa uma fonte básica melhorada de água potável. O acesso a água potável e um bom ambiente de higiene constituem uma alavanca importante, pois permitem reduzir a maior parte das doenças que ocorrem nas crianças e adultos, por exemplo, a diarreia pode ser reduzida através de boas práticas de higiene, uso de água potável e de meios sanitários adequados.</p><p>Os dados sobre disponibilidade e segurança da água potável estão cada vez mais disponíveis por meio de uma combinação de inquéritos aos agregados familiares e fontes administrativas, incluindo reguladores, mas as definições ainda precisam ser padronizadas. </p><p>A proporção é dada pelo quociente entre as pessoas que consomem água de fontes seguras pelo total da população. Em percentagem</p><p>O trabalho de campo contou com a supervisão e controle de qualidade por parte dos técnicos do INE Central como das Delegações Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica no campo, o que permitiu a correcção imediata ainda no terreno. </p>\n<p>A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas para correção. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p><p>Na produção e compilação de dados, usou-se metodologias recomendadas pelas Nações Unidas nos <strong><em>Princípios e Recomendações dos Censos da População e Habitação (ST/ESA/STAT/SER.M/67/Rer.3)</em></strong></p><p>Ainda em desenvolvimento e por aprovar o instrumento da gestão de qualidade</p><p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.</p><p>Ainda em desenvolvimento e por aprovar o instrumento para avaliação de qualidade</p><p>A informação é disponibilizada de 5 em 5 anos e é desagregada por área de residência rural e urbana, província e país</p><p>A produção de dados permite comparabilidade não havendo diferenças pois seguem-se as recomendações inernacionalmente definidas nos <strong><em>Princípios e Recomendações para Estatísticas Civil – ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>\n<p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}}