{"status":"success","message":"All metadata fields for indicator 6-2-1, translated into all languages","data":{"en":" <p> 6. ENSURE THE AVAILABILITY AND SUSTAINABLE MANAGEMENT OF DRINKING WATER AND SANITATION FOR ALL. </p> <p> 6.2 By 2030, achieve access to adequate and equitable sanitation and hygiene for all, and end open defecation, with special attention to the needs of women and girls and those in situations of vulnerability </p> <p> 6.2.1 Proportion of the population using safely managed sanitation services, by area of residence and provinces </p> <p> Proportion of the population using safely managed sanitation services, by area of residence and provinces </p> <p> 10/8/2020 </p> <p> NATIONAL INSTITUTE OF STATISTICS </p> <p> Teixeira Mandlate, Maria Alfeu and João Mangue </p> <p> Directorate of Demographic, Vital and Social Statistics </p> <p> Technicians </p> <p> +258 844386629; +258 823032619; +258 827679480 </p> <p> www.ine.gov.mz </p> <p> <a href=\"mailto:Teixeira.mandlate@ine.gov.mz\"> Teixeira.mandlate@ine.gov.mz </a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\"> maria.alfeu@ine.gov.mz </a>; <a href=\"mailto:joao.mangue@ine.gov.mz\"> joao.mangue@ine.gov.mz </a> </p> <p> Proportion of the population using safe managed sanitation services. </p>\n <p> It is considered safe sanitation, basic sanitation facilities that are not shared with other families and where excreta are safely discarded on the spot or treated outside the place, such as: flush toilets inside the house, flush toilet outside the house, toilet without flush toilet, improved latrine, improved traditional latrine. </p> <p> Percentage </p> <p> General Population and Housing Census and Household Surveys </p> <p> The recommended data source to calculate this indicator is the Census and Household Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. </p>\n <p> For data collection, we applied the methodology of interviews face to face with households, where respondents were asked if the house has: flush toilets inside the house, flush toilet outside the home, toilet without flush toilet, latrine improved, improved traditional latrine. </p>\n <p> The field work lasted 15 days in the case of the Censuses and the Surveys depending on the type and purpose of the Survey. </p>\n <p> Cases of non-response, after all efforts to obtain funds are exhausted, are treated as unknown cases. </p> <p> 2027 </p> <p> 2029 </p> <p> INE </p> <p> INE </p> <p> Law 7/96 of 5 July </p> <p> International consultations since 2011 have established consensus on the need to develop and address the shortcomings of this indicator; specifically, to address normative criteria for the human right to water, including accessibility, acceptability and security. In addition, safe management of faecal waste must be considered, as discharges of untreated wastewater into the environment create risks to public health. These consultations concluded that the post-2015 targets, applicable to all countries, must go beyond the basic level of access and address indicators of safe management of sanitation services, including dimensions of accessibility, acceptability and security. </p>\n <p> The Expert Working Group requested analysis of faecal waste management along the sanitation chain, including containment, emptying of latrines and septic tanks and safe disposal at the site or transport and treatment of waste at a designated treatment site. The treatment classification will be based on the categories defined by the SEEA and the International Recommendations for Water Statistics and following a ladder approach (primary, secondary and tertiary treatment). </p> <p> Data on the flow, disposal and safe treatment of faecal waste is increasingly available through a combination of household surveys and administrative sources, including regulators, but definitions still need to be standardized. </p> <p> The percentage of the population using safe sanitation management services is calculated by combining data on the proportion of the population using different types of basic sanitation facilities with estimates of the proportion of faecal waste that is safely discarded on site or treated off-site . </p> <p> The fieldwork had the supervision and quality control by the technicians of INE Central as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the critics in the field, which allowed for immediate correction even on the ground. </p>\n <p> At the level of central coordination, the data critics made a further review of the base data and the problems encountered were reported to the respective teams for correction. </p>\n <p> Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. </p> <p> In the production and compilation of data, methodologies recommended by the United Nations were used in <strong> <em> Principles and Recommendations of the Population and Housing Censuses (ST / ESA / STAT / SER.M / 67 / Rer.3) <p> Still in development and to be approved by the quality management instrument </p> <p> For the collection of data, the methodology of interviews was applied face to face to the households filling out the Bulletin of Households and Bulletin of collective accommodations. </p> <p> Still in development and for approval of the instrument for quality assessment </p> <p> Rural and urban, provincial residence area </p> <p> Data production allows comparability with no differences, as the internationally defined recommendations in <strong> <em> Principles and Recommendations for Civil Statistics - UN follow (ST / ESA / STAT / SER.M / 19 / Rev.3 New York, 2014 ) </em> </strong> </p>\n <p> Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. </p>\n <p> The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: </p>\n <p> • Support the formulation of policies and implementation of programs in the areas of population and health; </p>\n <p> • Increase the international population and health data base for monitoring and evaluation; </p>\n <p> • Improve the survey methodology by sampling, and </p>\n <p> • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. </p> <p> Ministry of Health (MISAU), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> National Statistics Institute (INE), <a href=\"http://www.misau.gov.mz\"> www.misau.gov.mz </a>; </p>\n <p> ICF International (ICFI), <a href=\"http://www.measuredhs.com\"> www.measuredhs.com </a> </p>","pt":"<p>6. GARANTIR A DISPONIBILIDADE E A GESTÃO SUSTENTÁVEL DA ÁGUA POTÁVEL E DO SANEAMENTO PARA TODOS.</p><p>6.2 Até 2030, alcançar o acesso a saneamento e higiene adequados e equitativos para todos, e acabar com a defecação a céu aberto, com especial atenção para as necessidades das mulheres e meninas e daqueles em situação de vulnerabilidade</p><p>6.2.1 Proporção da população utilizando serviços de saneamento geridos de forma segura, segundo área de residência e províncias</p><p>Proporção da população utilizando serviços de saneamento geridos de forma segura, segundo área de residência e províncias</p><p>08/10/2020</p><p>INSTITUTO NACIONAL DE ESTATISTICA</p><p>Teixeira Mandlate, Maria Alfeu e João Mangue</p><p>Direcção de Estatísticas Demográficas, Vitais e Sociais</p><p>Técnicos</p><p>+258 844386629; +258 823032619; +258 827679480</p><p>www.ine.gov.mz</p><p><a href=\"mailto:Teixeira.mandlate@ine.gov.mz\">Teixeira.mandlate@ine.gov.mz</a>; <a href=\"mailto:maria.alfeu@ine.gov.mz\">maria.alfeu@ine.gov.mz</a>; <a href=\"mailto:joao.mangue@ine.gov.mz\">joao.mangue@ine.gov.mz</a></p><p>Proporção da população que usa serviços de saneamento geridos de forma segura. </p>\n<p>É considerada saneamento seguro, instalações de saneamento básicos que não são compartilhadas com outras famílias e onde os excrementos são descartados com segurança no local ou tratados fora do local, tais como: retretes com autoclismo dentre de casa, retrete com autoclismo fora de casa, retrete sem autoclismo, latrina melhorada, latrina tradicional melhorada.</p><p>Percentagem</p><p>Recenseamento Geral da População e Habitação e Inquéritos aos Agregados Familiares</p><p>A fonte de dados recomendada para calcular este indicador são os Censos e Inquéritos aos Agregados Familiares. O questionário da recolha de dados é desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.</p>\n<p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos se a casa tem: retretes com autoclismo dentre de casa, retrete com autoclismo fora de casa, retrete sem autoclismo, latrina melhorada, latrina tradicional melhorada.</p>\n<p>O trabalho do campo teve a duração de 15 dias para caso dos Censos e nos Inquéritos dependendo do tipo e objectivo do Inquérito.</p>\n<p>Casos de não resposta, apos esgotadas todas as diligências para captação, são tratados como casos desconhecidos.</p><p>2027</p><p>2029</p><p>INE</p><p>INE</p><p>Lei 7/96 de 5 de Julho</p><p>As consultas internacionais desde 2011 estabeleceram consenso sobre a necessidade de desenvolver e abordar as deficiências desse indicador; especificamente, para abordar critérios normativos do direito humano à água, incluindo acessibilidade, aceitabilidade e segurança. Além disso, deve-se considerar a gestão segura de resíduos fecais, pois as descargas de águas residuais não tratadas no meio ambiente criam riscos à saúde pública. Estas consultas concluiu que as metas pós-2015, aplicáveis a todos os países, devem ir além do nível básico de acesso e abordar indicadores de gestão segura dos serviços de saneamento, incluindo dimensões de acessibilidade, aceitabilidade e segurança. </p>\n<p>O Grupo de Trabalho de Especialistas solicitou a análise da gestão de resíduos fecais ao longo da cadeia de saneamento, incluindo contenção, esvaziamento de latrinas e fossas sépticas e descarte seguro no local ou transporte e tratamento de resíduos em um local de tratamento designado. A classificação do tratamento será baseada nas categorias definidas pelo SEEA e pelas Recomendações Internacionais para Estatísticas da Água e seguindo uma abordagem em escada (tratamento primário, secundário e terciário).</p><p>Os dados sobre fluxo, descarte e tratamento seguro de resíduos fecais estão cada vez mais disponíveis por meio de uma combinação de inquéritos aos agregados familiares e fontes administrativas, incluindo reguladores, mas as definições ainda precisam ser padronizadas.</p><p>A percentagem da população que utiliza serviços de gestão de saneamento seguro é calculada combinando dados sobre a proporção da população que usa diferentes tipos de instalações de saneamento básico com estimativas da proporção de resíduos fecais que são descartados com segurança no local ou tratados fora do local.</p><p>O trabalho de campo contou com a supervisão e controle de qualidade por parte dos técnicos do INE Central como das Delegações Provinciais. Além disso, durante a recolha de dados foi estabelecido um rigoroso controlo a nível de cada equipa sobre o processo de recolha, mediante a detecção de erros por parte da crítica no campo, o que permitiu a correcção imediata ainda no terreno. </p>\n<p>A nível da coordenação central, os críticos de dados fizeram revisão adicional dos dados da base e os problemas encontrados eram comunicados às respectivas equipas para correção. </p>\n<p>O processamento interactivo e por lotes de informação permitiu, ainda, a nível central, a obtenção periódica de resultados parciais, para análise dos dados recolhidos até dado momento, mediante a produção de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabulações foram reportados em retro alimentação aos inquiridores, assegurando a qualidade dos dados.</p><p>Na produção e compilação de dados, usou-se metodologias recomendadas pelas Nações Unidas nos <strong><em>Princípios e Recomendações dos Censos da População e Habitação (ST/ESA/STAT/SER.M/67/Rer.3)</em></strong></p><p>Ainda em desenvolvimento e por aprovar o instrumento da gestão de qualidade</p><p>Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.</p><p>Ainda em desenvolvimento e por aprovar o instrumento para avaliação de qualidade</p><p>Área de residência rural e urbana, provincial</p><p>A produção de dados permite comparabilidade não havendo diferenças pois seguem-se as recomendações inernacionalmente definidas nos <strong><em>Princípios e Recomendações para Estatísticas Civil – ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)</em></strong></p>\n<p>As estimativas dos Inquéritos Demográficos e de Saúde são baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.</p>\n<p>O Inquérito Demográfico e de Saúde (IDS) em Moçambique faz parte dum programa internacional de inquéritos (MEASURE DHS) desenvolvido pelo ICF International através de um contrato com a USAID, com o propósito de apoiar aos governos e instituições privadas dos países em desenvolvimento na realização de inquéritos nacionais por amostragem, nas áreas de população e saúde. O Programa MEASURE DHS tem por objectivo:</p>\n<p>• Subsidiar a formulação de políticas e implementação de programas nas áreas de população e saúde; </p>\n<p>• Aumentar a base internacional de dados sobre população e saúde para acompanhamento e avaliação; </p>\n<p>• Aprimorar metodologia de inquérito por amostragem, e </p>\n<p>• Consolidar, na área de inquérito, a capacidade técnica da instituição executora no país participante do Programa.</p><p>Ministério da Saúde (MISAU), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>; </p>\n<p>Instituto Nacional de Estatística (INE), <a href=\"http://www.misau.gov.mz\">www.misau.gov.mz</a>;</p>\n<p>ICF Internacional (ICFI), <a href=\"http://www.measuredhs.com\">www.measuredhs.com</a></p>"}}