<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 6-4-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 6 Ensuring the availability and sustainable management of drinking water and sanitation for all &lt;/p&gt; &lt;p&gt; 6.4 By 2030, substantially increase the efficiency of water use in all sectors and ensure sustainable withdrawals and fresh water supply to address water scarcity, and substantially reduce the number of people suffering from water scarcity &lt;/p&gt; &lt;p&gt; 6.4.1 Changing the efficiency of water use over time &lt;/p&gt; &lt;p&gt; Efficiency in the use of water over time &lt;/p&gt; &lt;p&gt; 10/9/2020 &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources &lt;/p&gt; &lt;p&gt; Alcino Nhacume; Amélia Mabota; Marlene Maciel &lt;/p&gt; &lt;p&gt; National Directorate of Water Supply and Sanitation &lt;/p&gt; &lt;p&gt; Alcino Nhacume - Head of Department; Amélia Mabota - Technician; Marlene Maciel - Technique &lt;/p&gt; &lt;p&gt; Alcino Nhacume - 846463364; Amélia Mabota - 823817060 &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:anhacume@dnaas.gov.mz&quot;&gt; anhacume@dnaas.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@dnaas.gov.mz&quot;&gt; ameliamabota@dnaas.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:mmaciel@dnaas.gov.mz&quot;&gt; mmaciel@dnaas.gov.mz &lt;/a&gt; &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:anhacume@yahoo.com.br&quot;&gt; anhacume@yahoo.com.br &lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@gmail.com&quot;&gt; ameliamabota@gmail.com &lt;/a&gt;; &lt;a href=&quot;mailto:marlenmaciel89@gmail.com&quot;&gt; marlenmaciel89@gmail.com &lt;/a&gt; &lt;/p&gt; &lt;p&gt; The change in the efficiency of water use is defined as the change in the ratio of value added to the volume of water use over time. Efficiency in the use of water is defined as the added value of a given sector divided by the volume of water used. &lt;/p&gt; &lt;p&gt; Dollars per cubic meter (usd / m ^ 3) &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources (National Directorate of Water Supply and Sanitation): Administrative data. &lt;/p&gt; &lt;p&gt; Data are collected through Meetings and, or institutional work meetings of the technical planning teams &lt;/p&gt; &lt;p&gt; The next data collection is expected to take place by December 2020 &lt;/p&gt; &lt;p&gt; January 2021 &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources and other Government organizations: Agriculture, Industry and Services. &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources National Directorate of Water Supply and Sanitation &lt;/p&gt; &lt;p&gt; In accordance with Ministerial Diploma No. 72/2012, INE delegated powers of notation and calculation of statistical data to the MOPH, through the Bakery and Cooperation Directorate which has the following duties: (i) to prepare and coordinate the planning process of the area Aguaz and Sanitation; (ii) preparing medium and long-term plans for the water sector and monitoring its implementation; (iii) monitor the execution of investment plans and propose corrective measures; and, (iv) assess and monitor the activities in the area &lt;/p&gt; &lt;p&gt; The logic behind this indicator consists of providing information on the efficiency of the economic and social use of water resources, that is, the added value generated by the use of water in the main sectors of the economy and losses in the distribution network. The baseline value for changing water use efficiency is 6.45 USD / m3 and is expected to reach 9.4 usd / m3 in 2030 which would be optimal since the average global investment at a considerable level is 9.4 usd / m3 &lt;/p&gt; &lt;p&gt; Water bodies still face, to a limited extent, some water quality challenges, mostly related to pollution due to returns from irrigation and urban effluents upstream in neighboring countries (in some of the shared basins) and due to mining activity, unregulated land uses in some watercourses and saline intrusion. &lt;/p&gt;
 &lt;p&gt; Mozambique is located downstream from all basins shared with other countries, except for the Rovuma basin. In some of these basins there is already an intensive use of water in the upstream countries, especially in agriculture &lt;/p&gt; &lt;p&gt; Water use efficiency is calculated as the sum of the three sectors listed above, weighted according to the proportion of water used by each sector over total use. Formally: &lt;/p&gt;
 &lt;p&gt; WUE = A_we × P_A + M_we × P_M + S_we × P_S &lt;/p&gt; &lt;p&gt; Monitoring of the results of data compilation is carried out by technicians from the Ministry of Public Works, Housing and Water Resources &lt;/p&gt; &lt;p&gt; In the process of creating the Quality Management System at the level of the National Statistical System. &lt;/p&gt; &lt;p&gt; Meetings with the main players in the integrated water resources management process for data collection and analysis of its consistency. &lt;/p&gt; &lt;p&gt; The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. &lt;/p&gt; &lt;p&gt; Data are available annually and have no breakdown. &lt;/p&gt; &lt;p&gt; Uses the calculation methodology defined by the United Nations. &lt;/p&gt; &lt;p&gt; Water Law (Law No. 16/91 of August 3; Action Plan for the Implementation of the Water Supply and Sanitation Development Goals 2015-2030, &lt;em&gt; Resolution Nr. 40/2018, of October 24, 2018 &lt;/em&gt;; PRONASAR &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;6 Garantir a disponibilidade e a gest&amp;#xE3;o sustent&amp;#xE1;vel de &amp;#xE1;gua pot&amp;#xE1;vel e Saneamento para todos&lt;/p&gt;&lt;p&gt;6.4 At&amp;#xE9; 2030, aumentar substancialmente a efici&amp;#xEA;ncia do uso da &amp;#xE1;gua em todos os sectores e assegurar retiradas sustent&amp;#xE1;veis e o abastecimento de &amp;#xE1;gua doce para enfrentar a escassez de &amp;#xE1;gua, e reduzir substancialmente o n&amp;#xFA;mero de pessoas que sofrem com a escassez de &amp;#xE1;gua&lt;/p&gt;&lt;p&gt;6.4.1 Altera&amp;#xE7;&amp;#xE3;o da efici&amp;#xEA;ncia no uso da &amp;#xE1;gua com o tempo&lt;/p&gt;&lt;p&gt;Efici&amp;#xEA;ncia no uso da &amp;#xE1;gua com o tempo&lt;/p&gt;&lt;p&gt;09/10/2020&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Alcino Nhacume; Am&amp;#xE9;lia Mabota; Marlene Maciel&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Abastecimento de &amp;#xC1;gua e Saneamento&lt;/p&gt;&lt;p&gt;Alcino Nhacume - Chefe de Departamento; Am&amp;#xE9;lia Mabota &amp;#x2013; T&amp;#xE9;cnica; Marlene Maciel &amp;#x2013; T&amp;#xE9;cnica&lt;/p&gt;&lt;p&gt;Alcino Nhacume - 846463364; Am&amp;#xE9;lia Mabota - 823817060&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:anhacume@dnaas.gov.mz&quot;&gt;anhacume@dnaas.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@dnaas.gov.mz&quot;&gt;ameliamabota@dnaas.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:mmaciel@dnaas.gov.mz&quot;&gt;mmaciel@dnaas.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:anhacume@yahoo.com.br&quot;&gt;anhacume@yahoo.com.br&lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@gmail.com&quot;&gt;ameliamabota@gmail.com&lt;/a&gt;; &lt;a href=&quot;mailto:marlenmaciel89@gmail.com&quot;&gt;marlenmaciel89@gmail.com&lt;/a&gt;&lt;/p&gt;&lt;p&gt;A altera&amp;#xE7;&amp;#xE3;o da efici&amp;#xEA;ncia do uso da &amp;#xE1;gua define-se como a mudan&amp;#xE7;a no r&amp;#xE1;cio do valor acrescentado sobre o volume do uso da &amp;#xE1;gua ao longo do tempo. Efici&amp;#xEA;ncia no uso da &amp;#xE1;gua &amp;#xE9; definida como o valor acrescentado de um determinado sector dividido pelo volume de &amp;#xE1;gua utilizada.&lt;/p&gt;&lt;p&gt;D&amp;#xF3;lares por metros c&amp;#xFA;bicos (usd/m^3)&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos (Direc&amp;#xE7;&amp;#xE3;o Nacional de Abastecimento de &amp;#xC1;gua e Saneamento): Dados administrativos. &lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o recolhidos atrav&amp;#xE9;s da realiza&amp;#xE7;&amp;#xE3;o de Reuni&amp;#xF5;es e, ou encontros de trabalho institucional das equipas t&amp;#xE9;cnicas de planifica&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Prev&amp;#xEA;-se que a pr&amp;#xF3;xima recolha de dados seja realizada at&amp;#xE9; ao m&amp;#xEA;s de Dezembro 2020&lt;/p&gt;&lt;p&gt;Janeiro de 2021&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos e outras organiza&amp;#xE7;&amp;#xF5;es Governamentais: Agricultura, Ind&amp;#xFA;stria e Servi&amp;#xE7;os.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos Direccao Nacional de Abastecimento de Agua e Saneamento&lt;/p&gt;&lt;p&gt;De acordo com o Diploma Ministerial n 72/2012, O INE delegou competencias de nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estatisticos ao MOPH, atraves da Direc&amp;#xE7;&amp;#xE3;o de Panifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o que tem como atribuicoes: (i) preparar e coordenar o processo de planifica&amp;#xE7;&amp;#xE3;o da &amp;#xE1;rea de Aguaz e Saneamento; (ii) elaborar os planos de m&amp;#xE9;dio e longo prazo do sector de &amp;#xE1;guas e monitorar a sua implementa&amp;#xE7;&amp;#xE3;o; (iii) monitorar a execu&amp;#xE7;&amp;#xE3;o dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avalia&amp;#xE7;&amp;#xE3;o e monitoria das actividades da &amp;#xE1;rea&lt;/p&gt;&lt;p&gt;A l&amp;#xF3;gica por tr&amp;#xE1;s deste indicador consiste em fornecer informa&amp;#xE7;&amp;#xF5;es sobre a efici&amp;#xEA;ncia do uso econ&amp;#xF3;mico e social dos recursos h&amp;#xED;dricos, ou seja, o valor acrescentado gerado pelo uso da &amp;#xE1;gua nos principais sectores da economia e as perdas na rede de distribui&amp;#xE7;&amp;#xE3;o. O valor da linha de base para a altera&amp;#xE7;&amp;#xE3;o da efici&amp;#xEA;ncia no uso da &amp;#xE1;gua &amp;#xE9; de 6,45 USD/m3 e espera-se atingir 9.4 usd/m3 em 2030 que seria o &amp;#xF3;ptimo uma vez que o investimento m&amp;#xE9;dio a n&amp;#xED;vel mundial consider&amp;#xE1;vel &amp;#xE9; 9.4 usd/m3&lt;/p&gt;&lt;p&gt;Os corpos de &amp;#xE1;gua enfrentam ainda que de uma forma limitada alguns desafios de qualidade da &amp;#xE1;gua, maioritariamente relacionados com a polui&amp;#xE7;&amp;#xE3;o devida a retornos da irriga&amp;#xE7;&amp;#xE3;o e efluentes urbanos a montante nos pa&amp;#xED;ses vizinhos (em algumas das bacias compartilhadas) e devida a actividade mineira, usos de terra desregulados em alguns cursos de &amp;#xE1;gua e intrus&amp;#xE3;o salina. &lt;/p&gt;
&lt;p&gt;Mo&amp;#xE7;ambique fica localizado ajusante de todas as bacias partilhadas com os outros pa&amp;#xED;ses, excepto para a bacia do Rovuma. Em algumas destas bacias j&amp;#xE1; se observa o uso intensivo da &amp;#xE1;gua nos pa&amp;#xED;ses a montante, sobretudo na agricultura&lt;/p&gt;&lt;p&gt;A efici&amp;#xEA;ncia no uso da &amp;#xE1;gua &amp;#xE9; calculada como a soma dos tr&amp;#xEA;s sectores listados acima, ponderada de acordo com a propor&amp;#xE7;&amp;#xE3;o de &amp;#xE1;gua usada por cada sector sobre o uso total. Formalmente:&lt;/p&gt;
&lt;p&gt;WUE=A_we&amp;#xD7;P_A+M_we&amp;#xD7;P_M+S_we&amp;#xD7;P_S&lt;/p&gt;&lt;p&gt;A monitoria dos resultados da compili&amp;#xE7;&amp;#xE3;o dos dados &amp;#xE9; feita pelos t&amp;#xE9;cnicos do Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Em processo de cria&amp;#xE7;&amp;#xE3;o do Sistema de Gest&amp;#xE3;o de Qualidade a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional.&lt;/p&gt;&lt;p&gt;Realiza&amp;#xE7;&amp;#xE3;o de encontros com os principais intervenientes no processo de gest&amp;#xE3;o integrada de recursos h&amp;#xED;dricos para a recolha de dados e an&amp;#xE1;lise da sua consist&amp;#xEA;ncia.&lt;/p&gt;&lt;p&gt;Os instrumentos para a avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional ainda est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o dispon&amp;#xED;veis anualmente e n&amp;#xE3;o possuem desagrega&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Usa a metodologia de c&amp;#xE1;lculo definido pelas Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Lei de &amp;#xC1;guas (Lei n&amp;#xB0;16/91 de 03 de Agosto; Plano de Ac&amp;#xE7;&amp;#xE3;o de Implementa&amp;#xE7;&amp;#xE3;o dos Objectivos de Desenvolvimento de Abastecimento de Agua e Saneamento 2015-2030, &lt;em&gt;Resolu&amp;#xE7;&amp;#xE3;o Nr 40/2018, de 24 de Outubro de 2018&lt;/em&gt;; PRONASAR&lt;/p&gt;
			</language>
</languages>
</data>
</root>
