<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 6-b-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 6 Ensuring the availability and sustainable management of drinking water and sanitation for all &lt;/p&gt; &lt;p&gt; 6.b Support and strengthen the participation of local communities to improve water and sanitation management &lt;/p&gt; &lt;p&gt; 6.b.1 Percentage of municipalities with established and operational policies and procedures for the participation of local communities in water and sanitation management &lt;/p&gt; &lt;p&gt; Municipalities with established and operational policies and procedures for the participation of local communities in water and sanitation management &lt;/p&gt; &lt;p&gt; 10/9/2020 &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources &lt;/p&gt; &lt;p&gt; Alcino Nhacume; Amélia Mabota; Marlene Maciel &lt;/p&gt; &lt;p&gt; National Directorate of Water Supply and Sanitation &lt;/p&gt; &lt;p&gt; Alcino Nhacume - Head of Department; Amélia Mabota - Technician; Marlene Maciel - Technique &lt;/p&gt; &lt;p&gt; Alcino Nhacume - 846463364; Amélia Mabota - 823817060 &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:anhacume@dnaas.gov.mz&quot;&gt; anhacume@dnaas.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@dnaas.gov.mz&quot;&gt; ameliamabota@dnaas.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:mmaciel@dnaas.gov.mz&quot;&gt; mmaciel@dnaas.gov.mz &lt;/a&gt; &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:anhacume@yahoo.com.br&quot;&gt; anhacume@yahoo.com.br &lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@gmail.com&quot;&gt; ameliamabota@gmail.com &lt;/a&gt;; &lt;a href=&quot;mailto:marlenmaciel89@gmail.com&quot;&gt; marlenmaciel89@gmail.com &lt;/a&gt; &lt;/p&gt; &lt;p&gt; The indicator assesses the percentage of local administrative units that have an established and operational mechanism for decisions and guidelines on water and sanitation management. Local administrative units refer to districts, municipalities or other local units of the community that cover urban and rural areas to be defined by the Government &lt;/p&gt; &lt;p&gt; Percentage &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources (National Directorate of Water Supply and Sanitation): Administrative data. &lt;/p&gt; &lt;p&gt; Data are collected through Meetings and, or institutional work meetings of the technical planning teams &lt;/p&gt; &lt;p&gt; The next data collection is expected to take place by December 2020 &lt;/p&gt; &lt;p&gt; January 2021 &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources &lt;/p&gt; &lt;p&gt; Ministry of Public Works, Housing and Water Resources &lt;/p&gt; &lt;p&gt; In accordance with Ministerial Diploma No. 72/2012, INE delegated powers of notation and calculation of statistical data to the MOPH, through the Bakery and Cooperation Directorate which has the following duties: (i) to prepare and coordinate the planning process of the area Aguaz and Sanitation; (ii) preparing medium and long-term plans for the water sector and monitoring its implementation; (iii) monitor the execution of investment plans and propose corrective measures; and, (iv) assess and monitor the activities in the area &lt;/p&gt; &lt;p&gt; Defining the procedures in the policy or law for the participation of local communities is vital to ensure that the needs of the entire community are met, including the most vulnerable, and also encourages the appropriation of schemes that, in turn, contribute to their sustainability . A low value for this indicator suggests that the participation of local communities in water and sanitation management is low, while a high value indicates high levels of participation, indicating greater ownership and greater likelihood of sustainable delivery and management of water and sanitation services. &lt;/p&gt; &lt;p&gt; The country has a legal framework of policies and standards that assign competences at local levels to the participation of communities in the management of water supply and sanitation services. Although such a situation exists, there are problems in the operationality of the committees due to the fact that their members do not have the necessary technical expertise in this area. &lt;/p&gt; &lt;p&gt; The value of the indicator is obtained by the quotient between the number of local administrative units with policies and operating procedures for local participation and the total number of local administrative units in the country. All administrative units in the country, in terms of both District and Municipal Governments, have an established and operational mechanism by which individuals and communities contribute significantly to decisions and guidelines on water and sanitation management. &lt;/p&gt; &lt;p&gt; Monitoring of the results of data compilation is carried out by technicians from the Ministry of Public Works, Housing and Water Resources &lt;/p&gt; &lt;p&gt; In the process of creating the Quality Management System at the level of the National Statistical System. &lt;/p&gt; &lt;p&gt; Meetings with the main players in the integrated water resources management process for data collection and analysis of its consistency. &lt;/p&gt; &lt;p&gt; The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are still being developed based on the 19 quality principles established by the United Nations Statistical Commission. &lt;/p&gt; &lt;p&gt; Data are made available annually and have no breakdown. &lt;/p&gt; &lt;p&gt; Uses the calculation methodology defined by the United Nations. &lt;/p&gt; &lt;p&gt; Water Law (Law No. 16/91 of August 3; Action Plan for the Implementation of the Water Supply and Sanitation Development Goals 2015-2030, &lt;em&gt; Resolution Nr. 40/2018, of October 24, 2018 &lt;/em&gt;; PRONASAR &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;6 Garantir a disponibilidade e a gest&amp;#xE3;o sustent&amp;#xE1;vel de &amp;#xE1;gua pot&amp;#xE1;vel e Saneamento para todos&lt;/p&gt;&lt;p&gt;6.b Apoiar e fortalecer a participa&amp;#xE7;&amp;#xE3;o das comunidades locais, para melhorar a gest&amp;#xE3;o da &amp;#xE1;gua e do saneamento&lt;/p&gt;&lt;p&gt;6.b.1 Percentagem de munic&amp;#xED;pios com pol&amp;#xED;ticas e procedimentos estabelecidos e operacionaispara a participa&amp;#xE7;&amp;#xE3;o das comunidades locais na gest&amp;#xE3;o de &amp;#xE1;gua e saneamento&lt;/p&gt;&lt;p&gt;Munic&amp;#xED;pios com pol&amp;#xED;ticas e procedimentos estabelecidos e operacionais para a participa&amp;#xE7;&amp;#xE3;o das comunidades locais na gest&amp;#xE3;o de &amp;#xE1;gua e saneamento&lt;/p&gt;&lt;p&gt;09/10/2020&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Alcino Nhacume; Am&amp;#xE9;lia Mabota; Marlene Maciel&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o Nacional de Abastecimento de &amp;#xC1;gua e Saneamento&lt;/p&gt;&lt;p&gt;Alcino Nhacume - Chefe de Departamento; Am&amp;#xE9;lia Mabota &amp;#x2013; T&amp;#xE9;cnica; Marlene Maciel &amp;#x2013; T&amp;#xE9;cnica&lt;/p&gt;&lt;p&gt;Alcino Nhacume - 846463364; Am&amp;#xE9;lia Mabota - 823817060&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:anhacume@dnaas.gov.mz&quot;&gt;anhacume@dnaas.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@dnaas.gov.mz&quot;&gt;ameliamabota@dnaas.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:mmaciel@dnaas.gov.mz&quot;&gt;mmaciel@dnaas.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:anhacume@yahoo.com.br&quot;&gt;anhacume@yahoo.com.br&lt;/a&gt;; &lt;a href=&quot;mailto:ameliamabota@gmail.com&quot;&gt;ameliamabota@gmail.com&lt;/a&gt;; &lt;a href=&quot;mailto:marlenmaciel89@gmail.com&quot;&gt;marlenmaciel89@gmail.com&lt;/a&gt;&lt;/p&gt;&lt;p&gt;O indicador avalia a percentagem de unidades administrativas locais que possuem um mecanismo estabelecido e operacional para decis&amp;#xF5;es e orienta&amp;#xE7;&amp;#xF5;es sobre a gest&amp;#xE3;o de &amp;#xE1;gua e saneamento. As unidades administrativas locais referem-se a distritos, munic&amp;#xED;pios ou outras unidades locais da comunidade que cobrem &amp;#xE1;reas urbanas e rurais a serem definidas pelo Governo&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos (Direc&amp;#xE7;&amp;#xE3;o Nacional de Abastecimento de &amp;#xC1;gua e Saneamento): Dados administrativos.&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o recolhidos atrav&amp;#xE9;s da realiza&amp;#xE7;&amp;#xE3;o de Reuni&amp;#xF5;es e, ou encontros de trabalho institucional das equipas t&amp;#xE9;cnicas de planifica&amp;#xE7;&amp;#xE3;o&lt;/p&gt;&lt;p&gt;Preve-se que a pr&amp;#xF3;xima recolha de dados seja realizada at&amp;#xE9; ao m&amp;#xEA;s de Dezembro de 2020&lt;/p&gt;&lt;p&gt;Janeiro de 2021&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;De acordo com o Diploma Ministerial n 72/2012, O INE delegou competencias de nota&amp;#xE7;&amp;#xE3;o e apuramento de dados estatisticos ao MOPH, atraves da Direc&amp;#xE7;&amp;#xE3;o de Panifica&amp;#xE7;&amp;#xE3;o e Coopera&amp;#xE7;&amp;#xE3;o que tem como atribuicoes: (i) preparar e coordenar o processo de planifica&amp;#xE7;&amp;#xE3;o da &amp;#xE1;rea de Aguaz e Saneamento; (ii) elaborar os planos de m&amp;#xE9;dio e longo prazo do sector de &amp;#xE1;guas e monitorar a sua implementa&amp;#xE7;&amp;#xE3;o; (iii) monitorar a execu&amp;#xE7;&amp;#xE3;o dos planos de investimentos e propor medidas correctivas; e, (iv) fazer avalia&amp;#xE7;&amp;#xE3;o e monitoria das actividades da &amp;#xE1;rea&lt;/p&gt;&lt;p&gt;Definir os procedimentos na pol&amp;#xED;tica ou lei para a participa&amp;#xE7;&amp;#xE3;o das comunidades locais &amp;#xE9; vital para garantir que as necessidades de toda a comunidade sejam atendidas, inclusive as mais vulner&amp;#xE1;veis, e tamb&amp;#xE9;m incentiva a apropria&amp;#xE7;&amp;#xE3;o de esquemas que, por sua vez, contribuem para sua sustentabilidade. Um valor baixo deste indicador sugere que a participa&amp;#xE7;&amp;#xE3;o das comunidades locais na gest&amp;#xE3;o de &amp;#xE1;gua e saneamento &amp;#xE9; baixa, enquanto um valor alto indica altos n&amp;#xED;veis de participa&amp;#xE7;&amp;#xE3;o, indicando maior propriedade e maior probabilidade de entrega e gest&amp;#xE3;o sustent&amp;#xE1;veis &amp;#x200B;&amp;#x200B;de servi&amp;#xE7;os de &amp;#xE1;gua e saneamento&lt;/p&gt;&lt;p&gt; O pa&amp;#xED;s disp&amp;#xF5;e de um quadro legal de pol&amp;#xED;ticas e normas que atribuem compet&amp;#xEA;ncias aos n&amp;#xED;veis locais para a participa&amp;#xE7;&amp;#xE3;o das comunidades na gest&amp;#xE3;o dos servi&amp;#xE7;os de abastecimento de &amp;#xE1;gua e saneamento. Embora tal situa&amp;#xE7;&amp;#xE3;o se verifique, existe problemas na operacionalidade dos comit&amp;#xE9;s devido ao facto de seus membros n&amp;#xE3;o possu&amp;#xED;rem dom&amp;#xED;nio t&amp;#xE9;cnico necess&amp;#xE1;rio nesta &amp;#xE1;rea.&lt;/p&gt;&lt;p&gt;O valor do indicador &amp;#xE9; obtido pelo quociente entre o n&amp;#xFA;mero de unidades administrativas locais com pol&amp;#xED;ticas e procedimentos de opera&amp;#xE7;&amp;#xE3;o para participa&amp;#xE7;&amp;#xE3;o local e o n&amp;#xFA;mero total de unidades administrativas locais no pa&amp;#xED;s. Todas as unidades administrativas do Pa&amp;#xED;s, tanto em termos de Governos Distritais assim como Municipais possuem um mecanismo estabelecido e operacional pelo qual os indiv&amp;#xED;duos e as comunidades contribuem significativamente para as decis&amp;#xF5;es e orienta&amp;#xE7;&amp;#xF5;es sobre gest&amp;#xE3;o de &amp;#xE1;gua e saneamento. &lt;/p&gt;&lt;p&gt;A monitoria dos resultados da compili&amp;#xE7;&amp;#xE3;o dos dados &amp;#xE9; feita pelos t&amp;#xE9;cnicos do Minist&amp;#xE9;rio das Obras P&amp;#xFA;blicas, Habita&amp;#xE7;&amp;#xE3;o e Recursos H&amp;#xED;dricos&lt;/p&gt;&lt;p&gt;Em processo de cria&amp;#xE7;&amp;#xE3;o do Sistema de Gest&amp;#xE3;o de Qualidade a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional.&lt;/p&gt;&lt;p&gt;Realiza&amp;#xE7;&amp;#xE3;o de encontros com os principais intervenientes no processo de gest&amp;#xE3;o integrada de recursos h&amp;#xED;dricos para a recolha de dados e an&amp;#xE1;lise da sua consist&amp;#xEA;ncia.&lt;/p&gt;&lt;p&gt;Os instrumentos para a avalia&amp;#xE7;&amp;#xE3;o da qualidade dos processos e produtos estat&amp;#xED;sticos a n&amp;#xED;vel do Sistema Estat&amp;#xED;stico Nacional ainda est&amp;#xE3;o a ser desenvolvidos com base nos 19 princ&amp;#xED;pios de qualidade estabelecidos pela Comiss&amp;#xE3;o de Estat&amp;#xED;stica das Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Os dados s&amp;#xE3;o disponibilizados anualmente e n&amp;#xE3;o possuem desagrega&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;Usa a metodologia de c&amp;#xE1;lculo definido pelas Na&amp;#xE7;&amp;#xF5;es Unidas.&lt;/p&gt;&lt;p&gt;Lei de &amp;#xC1;guas (Lei n&amp;#xB0;16/91 de 03 de Agosto; Plano de Ac&amp;#xE7;&amp;#xE3;o de Implementa&amp;#xE7;&amp;#xE3;o dos Objectivos de Desenvolvimento de Abastecimento de Agua e Saneamento 2015-2030, &lt;em&gt;Resolu&amp;#xE7;&amp;#xE3;o Nr 40/2018, de 24 de Outubro de 2018&lt;/em&gt;; PRONASAR&lt;/p&gt;
			</language>
</languages>
</data>
</root>
