<?xml version="1.0" encoding="utf-8"?>
<root>
	<status>success</status>
	<message>All metadata fields for indicator 7-1-1, translated into all languages</message>
	<data>
		<languages>
			<language lang="en"> &lt;p&gt; 7. GUARANTEE ACCESS TO RELIABLE, SUSTAINABLE AND MODERN ENERGY SOURCES FOR ALL &lt;/p&gt; &lt;p&gt; 7.1 By 2030, ensure universal, reliable, modern and affordable access to energy services &lt;/p&gt; &lt;p&gt; 7.1.1 Proportion of the population with access to electricity for lighting, according to areas of residence and provinces &lt;/p&gt; &lt;p&gt; Proportion of the population with access to electricity for lighting, according to areas of residence and provinces &lt;/p&gt; &lt;p&gt; 10/8/2020 &lt;/p&gt; &lt;p&gt; NATIONAL INSTITUTE OF STATISTICS &lt;/p&gt; &lt;p&gt; Teixeira Mandlate, Maria Alfeu and João Mangue &lt;/p&gt; &lt;p&gt; Directorate of Demographic, Vital and Social Statistics &lt;/p&gt; &lt;p&gt; Technicians &lt;/p&gt; &lt;p&gt; +258 844386629; +258 823032619; +258 827679480 &lt;/p&gt; &lt;p&gt; www.ine.gov.mz &lt;/p&gt; &lt;p&gt; &lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt; Teixeira.mandlate@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt; maria.alfeu@ine.gov.mz &lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt; joao.mangue@ine.gov.mz &lt;/a&gt; &lt;/p&gt; &lt;p&gt; Proportion of the population with access to electricity is defined as the percentage of the population with access to electricity. Measures the degree of coverage of access to electricity. &lt;/p&gt; &lt;p&gt; Percentage &lt;/p&gt; &lt;p&gt; General Population and Housing Census and Household Surveys &lt;/p&gt; &lt;p&gt; The recommended data source to calculate this indicator is the Census and Household Surveys. The data collection questionnaire is designed and subsequently tested in the field in the course of training the interviewers. &lt;/p&gt;
 &lt;p&gt; For data collection, we applied the methodology of interviews face to face with households, where respondents were asked if the house has: flush toilets inside the house, flush toilet outside the home, toilet without flush toilet, latrine improved, improved traditional latrine. &lt;/p&gt;
 &lt;p&gt; The fieldwork lasted 15 days for the case of the Censuses and the Surveys depending on the type and purpose of the Survey. &lt;/p&gt;
 &lt;p&gt; Cases of non-response, after all efforts to obtain funds are exhausted, are treated as unknown cases. &lt;/p&gt; &lt;p&gt; 2027 &lt;/p&gt; &lt;p&gt; 2029 &lt;/p&gt; &lt;p&gt; INE &lt;/p&gt; &lt;p&gt; INE &lt;/p&gt; &lt;p&gt; Law 7/96 of 5 July &lt;/p&gt; &lt;p&gt; Access to electricity addresses major critical issues in all dimensions of sustainable development. The goal has a wide range of social and economic impacts, including facilitating the development of income-generating activities at the household level and easing the burden of household chores. &lt;/p&gt; &lt;p&gt; Data for the measurement of access to electricity are collected within the scope of the Census and in the interim period to the Census through surveys of families and administrative sources by MIREME. However, it would be desirable to standardize the definitions and improve the methodology for data collection and calculation on access with regard to administrative sources &lt;/p&gt; &lt;p&gt; The proportion of the population with access to electricity is the quotient given by the population that uses electricity for lighting by the total population. &lt;/p&gt; &lt;p&gt; The fieldwork had the supervision and quality control by the technicians of INE Central as well as the Provincial Delegations. In addition, during the data collection, a strict control was established at the level of each team over the collection process, by detecting errors by the critics in the field, which allowed for immediate correction even on the ground. &lt;/p&gt;
 &lt;p&gt; At the level of central coordination, the data critics made a further review of the base data and the problems encountered were reported to the respective teams for correction. &lt;/p&gt;
 &lt;p&gt; Interactive and batch processing of information also allowed, at central level, the periodic obtaining of partial results, for analysis of the data collected until a given moment, through the production of tables for monitoring and quality control. The results of these tabulations were reported in feedback to the inquirers, ensuring the quality of the data. &lt;/p&gt; &lt;p&gt; In the production and compilation of data, methodologies recommended by the United Nations were used in &lt;strong&gt; &lt;em&gt; Principles and Recommendations of the Population and Housing Censuses (ST / ESA / STAT / SER.M / 67 / Rer.3) &lt;p&gt; Still in development and to be approved by the quality management instrument &lt;/p&gt; &lt;p&gt; For the collection of data, the methodology of interviews was applied face to face to the households filling out the Bulletin of Households and Bulletin of collective accommodations. &lt;/p&gt; &lt;p&gt; Still in development and for approval of the instrument for quality assessment &lt;/p&gt; &lt;p&gt; Information is made available every 5 years and is broken down by rural and urban area of residence, province and country &lt;/p&gt; &lt;p&gt; The production of data allows comparability because the procedures that lead to the collection, treatment and dissemination follow the internationally defined recommendations in &lt;strong&gt; &lt;em&gt; Principles and Recommendations for Civil Statistics - UN, (ST / ESA / STAT / SER.M / 19 / Rev. 3 New York, 2014) &lt;/em&gt; &lt;/strong&gt; &lt;/p&gt;
 &lt;p&gt; Estimates of Demographic and Health Surveys are based on standardized methodologies and developed by WHO and UNICEF. &lt;/p&gt;
 &lt;p&gt; The Demographic and Health Survey (IDS) in Mozambique is part of an international survey program (MEASURE DHS) developed by ICF International through a contract with USAID, with the purpose of supporting governments and private institutions in developing countries in conducting national surveys by sampling, in the areas of population and health. The MEASURE DHS Program aims to: &lt;/p&gt;
 &lt;p&gt; • Support the formulation of policies and implementation of programs in the areas of population and health; &lt;/p&gt;
 &lt;p&gt; • Increase the international population and health data base for monitoring and evaluation; &lt;/p&gt;
 &lt;p&gt; • Improve the survey methodology by sampling, and &lt;/p&gt;
 &lt;p&gt; • Consolidate, in the survey area, the technical capacity of the executing institution in the country participating in the Program. &lt;/p&gt; &lt;p&gt; Ministry of Health (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; &lt;/p&gt;
 &lt;p&gt; National Statistics Institute (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt; www.misau.gov.mz &lt;/a&gt;; &lt;/p&gt;
 &lt;p&gt; ICF International (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt; www.measuredhs.com &lt;/a&gt; &lt;/p&gt;
			</language>
			<language lang="pt">&lt;p&gt;7. GARANTIR O ACESSO A FONTES DE ENERGIA FI&amp;#xC1;VEIS, SUSTENT&amp;#xC1;VEIS E MODERNAS PARA TODOS&lt;/p&gt;&lt;p&gt;7.1 At&amp;#xE9; 2030, assegurar o acesso universal, confi&amp;#xE1;vel, moderno e a pre&amp;#xE7;os acess&amp;#xED;veis a servi&amp;#xE7;os de energia&lt;/p&gt;&lt;p&gt;7.1.1 Propor&amp;#xE7;&amp;#xE3;o da popula&amp;#xE7;&amp;#xE3;o com acesso a energia el&amp;#xE9;trica para ilumina&amp;#xE7;&amp;#xE3;o, segundo &amp;#xE1;reas de resid&amp;#xEA;ncia e prov&amp;#xED;ncias&lt;/p&gt;&lt;p&gt;Propor&amp;#xE7;&amp;#xE3;o da popula&amp;#xE7;&amp;#xE3;o com acesso a energia el&amp;#xE9;trica para ilumina&amp;#xE7;&amp;#xE3;o, segundo &amp;#xE1;reas de resid&amp;#xEA;ncia e prov&amp;#xED;ncias&lt;/p&gt;&lt;p&gt;08/10/2020&lt;/p&gt;&lt;p&gt;INSTITUTO NACIONAL DE ESTATISTICA&lt;/p&gt;&lt;p&gt;Teixeira Mandlate, Maria Alfeu e Jo&amp;#xE3;o Mangue&lt;/p&gt;&lt;p&gt;Direc&amp;#xE7;&amp;#xE3;o de Estat&amp;#xED;sticas Demogr&amp;#xE1;ficas, Vitais e Sociais&lt;/p&gt;&lt;p&gt;T&amp;#xE9;cnicos&lt;/p&gt;&lt;p&gt;+258 844386629; +258 823032619; +258 827679480&lt;/p&gt;&lt;p&gt;www.ine.gov.mz&lt;/p&gt;&lt;p&gt;&lt;a href=&quot;mailto:Teixeira.mandlate@ine.gov.mz&quot;&gt;Teixeira.mandlate@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:maria.alfeu@ine.gov.mz&quot;&gt;maria.alfeu@ine.gov.mz&lt;/a&gt;; &lt;a href=&quot;mailto:joao.mangue@ine.gov.mz&quot;&gt;joao.mangue@ine.gov.mz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Propor&amp;#xE7;&amp;#xE3;o da popula&amp;#xE7;&amp;#xE3;o com acesso &amp;#xE0; eletricidade &amp;#xE9; definida como a percentagem da popula&amp;#xE7;&amp;#xE3;o com acesso &amp;#xE0; eletricidade. Mede o grau de cobertura do acesso &amp;#xE0; energia el&amp;#xE9;trica.&lt;/p&gt;&lt;p&gt;Percentagem&lt;/p&gt;&lt;p&gt;Recenseamento Geral da Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o e Inqu&amp;#xE9;ritos aos Agregados Familiares&lt;/p&gt;&lt;p&gt;A fonte de dados recomendada para calcular este indicador s&amp;#xE3;o os Censos e Inqu&amp;#xE9;ritos aos Agregados Familiares. O question&amp;#xE1;rio da recolha de dados &amp;#xE9; desenhado e posteriormente testado no campo no decurso do treinamento dos entrevistadores.&lt;/p&gt;
&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares onde perguntou-se aos inquiridos se a casa tem: retretes com autoclismo dentre de casa, retrete com autoclismo fora de casa, retrete sem autoclismo, latrina melhorada, latrina tradicional melhorada.&lt;/p&gt;
&lt;p&gt;O trabalho de campo teve a dura&amp;#xE7;&amp;#xE3;o de 15 dias para caso dos Censos e nos Inqu&amp;#xE9;ritos dependendo do tipo e objectivo do Inqu&amp;#xE9;rito.&lt;/p&gt;
&lt;p&gt;Casos de n&amp;#xE3;o resposta, apos esgotadas todas as dilig&amp;#xEA;ncias para capta&amp;#xE7;&amp;#xE3;o, s&amp;#xE3;o tratados como casos desconhecidos.&lt;/p&gt;&lt;p&gt;2027&lt;/p&gt;&lt;p&gt;2029&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;INE&lt;/p&gt;&lt;p&gt;Lei 7/96 de 5 de Julho&lt;/p&gt;&lt;p&gt;O acesso &amp;#xE0; eletricidade aborda grandes quest&amp;#xF5;es cr&amp;#xED;ticas em todas as dimens&amp;#xF5;es do desenvolvimento sustent&amp;#xE1;vel. A meta tem uma ampla gama de impactos sociais e econ&amp;#xF3;micos, incluindo a facilita&amp;#xE7;&amp;#xE3;o do desenvolvimento de actividades de gera&amp;#xE7;&amp;#xE3;o de renda ao n&amp;#xED;vel do agregado familiar e o al&amp;#xED;vio do fardo das tarefas dom&amp;#xE9;sticas.&lt;/p&gt;&lt;p&gt;Dados para a medi&amp;#xE7;&amp;#xE3;o do acesso &amp;#xE0; eletricidade s&amp;#xE3;o recolhidos no &amp;#xE2;mbito dos Censo e no per&amp;#xED;odo intermedio aos Censo atrav&amp;#xE9;s de inqu&amp;#xE9;ritos &amp;#xE0;s fam&amp;#xED;lias e fontes administrativos pelo MIREME. Porem, seria desej&amp;#xE1;vel a padroniza&amp;#xE7;&amp;#xE3;o das defini&amp;#xE7;&amp;#xF5;es e melhoramento da metodologia de recolha de dados e c&amp;#xE1;lculo sobre acesso no que se refere as fontes administrativas&lt;/p&gt;&lt;p&gt;A Propor&amp;#xE7;&amp;#xE3;o da popula&amp;#xE7;&amp;#xE3;o com acesso a energia el&amp;#xE9;trica &amp;#xE9; o quociente dado pela popula&amp;#xE7;&amp;#xE3;o que usa energia el&amp;#xE9;trica para ilumina&amp;#xE7;&amp;#xE3;o pelo total da popula&amp;#xE7;&amp;#xE3;o.&lt;/p&gt;&lt;p&gt;O trabalho de campo contou com a supervis&amp;#xE3;o e controle de qualidade por parte dos t&amp;#xE9;cnicos do INE Central como das Delega&amp;#xE7;&amp;#xF5;es Provinciais. Al&amp;#xE9;m disso, durante a recolha de dados foi estabelecido um rigoroso controlo a n&amp;#xED;vel de cada equipa sobre o processo de recolha, mediante a detec&amp;#xE7;&amp;#xE3;o de erros por parte da cr&amp;#xED;tica no campo, o que permitiu a correc&amp;#xE7;&amp;#xE3;o imediata ainda no terreno. &lt;/p&gt;
&lt;p&gt;A n&amp;#xED;vel da coordena&amp;#xE7;&amp;#xE3;o central, os cr&amp;#xED;ticos de dados fizeram revis&amp;#xE3;o adicional dos dados da base e os problemas encontrados eram comunicados &amp;#xE0;s respectivas equipas para corre&amp;#xE7;&amp;#xE3;o. &lt;/p&gt;
&lt;p&gt;O processamento interactivo e por lotes de informa&amp;#xE7;&amp;#xE3;o permitiu, ainda, a n&amp;#xED;vel central, a obten&amp;#xE7;&amp;#xE3;o peri&amp;#xF3;dica de resultados parciais, para an&amp;#xE1;lise dos dados recolhidos at&amp;#xE9; dado momento, mediante a produ&amp;#xE7;&amp;#xE3;o de quadros para acompanhamento e controle de qualidade. Os resultados dessas tabula&amp;#xE7;&amp;#xF5;es foram reportados em retro alimenta&amp;#xE7;&amp;#xE3;o aos inquiridores, assegurando a qualidade dos dados.&lt;/p&gt;&lt;p&gt;Na produ&amp;#xE7;&amp;#xE3;o e compila&amp;#xE7;&amp;#xE3;o de dados, usou-se metodologias recomendadas pelas Na&amp;#xE7;&amp;#xF5;es Unidas nos &lt;strong&gt;&lt;em&gt;Princ&amp;#xED;pios e Recomenda&amp;#xE7;&amp;#xF5;es dos Censos da Popula&amp;#xE7;&amp;#xE3;o e Habita&amp;#xE7;&amp;#xE3;o (ST/ESA/STAT/SER.M/67/Rer.3)&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;Ainda em desenvolvimento e por aprovar o instrumento da gest&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;Para a recolha de dados, aplicou-se a metodologia de entrevistas frente a frente aos agregados familiares preenchendo-se o Boletim de Agregados Familiares e Boletim de alojamentos colectivos.&lt;/p&gt;&lt;p&gt;Ainda em desenvolvimento e por aprovar o instrumento para avalia&amp;#xE7;&amp;#xE3;o de qualidade&lt;/p&gt;&lt;p&gt;A informa&amp;#xE7;&amp;#xE3;o &amp;#xE9; disponibilizada de 5 em 5 anos e &amp;#xE9; desagregada por &amp;#xE1;rea de resid&amp;#xEA;ncia rural e urbana, prov&amp;#xED;ncia e pa&amp;#xED;s&lt;/p&gt;&lt;p&gt;A produ&amp;#xE7;&amp;#xE3;o de dados permite comparabilidade pois os procedimentos que levam a recolha, tratamento e divulga&amp;#xE7;&amp;#xE3;o seguem as recomenda&amp;#xE7;&amp;#xF5;es internacionalmente definidas nos &lt;strong&gt;&lt;em&gt;Princ&amp;#xED;pios e Recomenda&amp;#xE7;&amp;#xF5;es para Estat&amp;#xED;sticas Civil &amp;#x2013; ONU, (ST/ESA/STAT/SER.M/19/Rev.3 New York, 2014)&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;As estimativas dos Inqu&amp;#xE9;ritos Demogr&amp;#xE1;ficos e de Sa&amp;#xFA;de s&amp;#xE3;o baseadas em metodologias padronizadas e desenvolvidas pela OMS e UNICEF.&lt;/p&gt;
&lt;p&gt;O Inqu&amp;#xE9;rito Demogr&amp;#xE1;fico e de Sa&amp;#xFA;de (IDS) em Mo&amp;#xE7;ambique faz parte dum programa internacional de inqu&amp;#xE9;ritos (MEASURE DHS) desenvolvido pelo ICF International atrav&amp;#xE9;s de um contrato com a USAID, com o prop&amp;#xF3;sito de apoiar aos governos e institui&amp;#xE7;&amp;#xF5;es privadas dos pa&amp;#xED;ses em desenvolvimento na realiza&amp;#xE7;&amp;#xE3;o de inqu&amp;#xE9;ritos nacionais por amostragem, nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de. O Programa MEASURE DHS tem por objectivo:&lt;/p&gt;
&lt;p&gt;&amp;#x2022; Subsidiar a formula&amp;#xE7;&amp;#xE3;o de pol&amp;#xED;ticas e implementa&amp;#xE7;&amp;#xE3;o de programas nas &amp;#xE1;reas de popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aumentar a base internacional de dados sobre popula&amp;#xE7;&amp;#xE3;o e sa&amp;#xFA;de para acompanhamento e avalia&amp;#xE7;&amp;#xE3;o; &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Aprimorar metodologia de inqu&amp;#xE9;rito por amostragem, e &lt;/p&gt;
&lt;p&gt;&amp;#x2022; Consolidar, na &amp;#xE1;rea de inqu&amp;#xE9;rito, a capacidade t&amp;#xE9;cnica da institui&amp;#xE7;&amp;#xE3;o executora no pa&amp;#xED;s participante do Programa.&lt;/p&gt;&lt;p&gt;Minist&amp;#xE9;rio da Sa&amp;#xFA;de (MISAU), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;; &lt;/p&gt;
&lt;p&gt;Instituto Nacional de Estat&amp;#xED;stica (INE), &lt;a href=&quot;http://www.misau.gov.mz&quot;&gt;www.misau.gov.mz&lt;/a&gt;;&lt;/p&gt;
&lt;p&gt;ICF Internacional (ICFI), &lt;a href=&quot;http://www.measuredhs.com&quot;&gt;www.measuredhs.com&lt;/a&gt;&lt;/p&gt;
			</language>
</languages>
</data>
</root>
