{"status":"success","message":"All metadata fields for indicator 9-5-1, translated into all languages","data":{"en":" <p> 9: Building Resilient Infrastructures, Promoting Inclusive and Sustainable Industrialization and Fostering Innovation. </p> <p> 9.5 Strengthen scientific research, improve the technological capacities of industrial sectors in all countries, particularly in developing countries, including, until 2030, encouraging innovation and substantially increasing the number of research and development workers per million people and public and private spending on research and development. </p> <p> 9.5.1 Expenditure on research and experimental development as a percentage of GDP. </p> <p> Expenditure on research and experimental development as a percentage of GDP. </p> <p> 10/8/2020 </p> <p> Not linked to other indicators </p> <p> Ministry of Science and Technology, Higher Education and Professional Technician </p> <p> Tomé Lucas Wilson and Innocence Pale </p> <p> Directorate of Planning, Studies and Cooperation </p> <p> Head of the Department of Planning and Monitoring and Statistics Technique. </p> <p> Take Wilson: +258 849136315 </p>\n <p> Innocence Pale: + 258 847093829/827111410 </p> <h2> <a href=\"mailto:tome.wilson@mctestp.gov.mz\"> tome.wilson@mctestp.gov.mz </a> </h2>\n <p> <a href=\"mailto:inocencia.phale@mctestp.gov.mz\"> inocencia.phale@mctestp.gov.mz </a> </p> <p> <a href=\"mailto:toluwil@gmail.com\"> toluwil@gmail.com </a> </p>\n <p> inocencia.pale@gmail.com </p> <p> Expenditure on Scientific Research and Experimental Development (R&D) as a percentage of Gross Domestic Product (GDP) expresses the portion of GDP that is channeled to R&D. </p>\n <p> The indicator is a direct measure of spending on Scientific Research and Experimental Development (ID) in a given year. </p> <p> Percentage </p> <p> The OECD Frascati Manual (OECD, 2015) </p> <p> MCTESTP, National Survey of Scientific Research and Experimental Development (ID). </p> <p> The ID Survey is conducted based on the Frascati Manual Methodology (2015). The statistical operation is national in nature, as it covers Scientific Research Institutions (IIC), Higher Education Institutions (IES), Companies and Private Non-Profit Institutions (IPSFL) in the country. </p>\n <p> In the Survey, the census is used to collect data in Higher Education Institutions and Scientific Research Institutions located in the national territory, taking into account the reduced universes of these Institutions. As for Private Non-Profit Companies and Institutions (IPSFL), Stratified Proportional Sampling is used due to the enormous size of the universe. </p>\n <p> Data Collection, Processing and Analysis </p>\n <p> Data collection is based on physical and online questionnaires, combined with the face-to-face interview method, sending questionnaires by e-mail and links that allow access to the online questionnaires of the Information System (e-Survey). Data pre-processing is done automatically in the Information System (e-Survey). Then, the verification and validation of the data was made using the STATA Statistical Packages and the Excel package for graphing. </p>\n <p> Overall response rate considered is 75%. </p> <p> June 30th of each year </p> <p> March 30th of the following year </p> <p> Ministry of Science and Technology, Higher Education and Professional Technician through the Directorate of Planning, Studies and Cooperation. </p> <p> Ministry of Science and Technology, Higher Education and Professional Technician through the Directorate of Planning, Studies and Cooperation. </p> <p> The Ministry and agency delegated by INE to produce statistics from the Science, Technology, Higher Education and Professional Technical Sector according to Joint Order, December 2002, Republic Bulletin No. 10, I SERIES, of March 5, 2003. </p> <p> This indicator measures the Intensity of Scientific Research and Experimental Development in a given year. </p> <p> Research and development (R&D) data need to be collected through expensive national surveys, and are not carried out regularly, as their realization is conditional on financial resources. </p> <p> This indicator is obtained by the ratio between the Gross Expenditure on Scientific Research and Experimental Development and the GDP of a given year, multiplied by 100% </p> <p> The results of each statistical operation are analyzed by the Department of Studies and Statistics and then presented on the Technical and Advisory Councils of the MCTESTP for internal appraisal and validation, and finally presented in seminars for the purposes of Final validation. </p> <p> The production of this indicator uses the international methodological guidelines established in the OECD Frascati Manual (OECD, 2015) to allow comparability with other countries. </p> <p> In process the creation of the Quality Management System at the level of the National Statistical System, however at the Ministry level there is a Department of Studies and Statistics that checks the quality of the production of Sector Statistics throughout the process. </p> <p> To guarantee the quality required in the Statistics production process, the sector uses all correlated administrative information sources, in order to complement, validate and measure the information obtained. Also during the process of analysis and establishment of the value data, the sources of origin of the basic information are questioned whenever there are doubts or anomalous variations in the results obtained. </p> <p> The instruments for assessing the quality of statistical processes and products at the level of the National Statistical System are being developed based on the 19 quality principles established by the United Nations Statistics Commission. </p> <p> The data for this indicator are available annually and are not disaggregated. </p> <p> The data produced by the sector for the estimation of this indicator allows international comparability, since they obey the international criteria and standards established by the OECD Frascati Manual (OECD, 2015). </p> <p> Report on Indicators for Scientific Research and Experimental Development. </p>","pt":"<p>9: Construir Infraestruturas Resilientes, Promover a Industrializa&#xE7;&#xE3;o Inclusiva e Sustent&#xE1;vel e Fomentar a Inova&#xE7;&#xE3;o.</p><p>9.5 Fortalecer a pesquisa cient&#xED;fica, melhorar as capacidades tecnol&#xF3;gicas de setores industriais em todos os pa&#xED;ses, particularmente nos pa&#xED;ses em desenvolvimento, inclusive, at&#xE9; 2030, incentivando a inova&#xE7;&#xE3;o e aumentando substancialmente o n&#xFA;mero de trabalhadores de pesquisa e desenvolvimento por milh&#xE3;o de pessoas e os gastos p&#xFA;blico e privado em pesquisa e desenvolvimento.</p><p>9.5.1 Despesa com pesquisa e desenvolvimento experimental como percentagem do PIB.</p><p>Despesa com pesquisa e desenvolvimento experimental como percentagem do PIB.</p><p>08/10/2020</p><p>Sem v&#xED;nculo com outros indicadores</p><p>Minist&#xE9;rio da Ci&#xEA;ncia e Tecnologia, Ensino Superior e T&#xE9;cnico Profissional</p><p>Tom&#xE9; Lucas Wilson e Inoc&#xEA;ncia Pale</p><p>Direc&#xE7;&#xE3;o de Planifica&#xE7;&#xE3;o, Estudos e Coopera&#xE7;&#xE3;o</p><p>Chefe do Departamento de Planifica&#xE7;&#xE3;o e Monitoria e T&#xE9;cnica de Estat&#xED;stica.</p><p>Tome Wilson: +258 849136315</p>\n<p>Inoc&#xEA;ncia Pale: + 258 847093829/ 827111410</p><h2><a href=\"mailto:tome.wilson@mctestp.gov.mz\">tome.wilson@mctestp.gov.mz</a></h2>\n<p><a href=\"mailto:inocencia.phale@mctestp.gov.mz\">inocencia.phale@mctestp.gov.mz</a> </p><p><a href=\"mailto:toluwil@gmail.com\">toluwil@gmail.com</a></p>\n<p>inocencia.pale@gmail.com</p><p>A despesa na Investiga&#xE7;&#xE3;o Cient&#xED;fica e Desenvolvimento Experimental (ID) como percentagem do Produto Interno Bruto (PIB) expressa a por&#xE7;&#xE3;o do PIB que &#xE9; canalizada para ID.</p>\n<p>O indicador &#xE9; uma medida directa dos gastos em Investiga&#xE7;&#xE3;o Cient&#xED;fica e Desenvolvimento Experimental (ID) num determinado ano.</p><p>Percentagem</p><p>O Manual Frascati da OCDE (OCDE, 2015)</p><p>MCTESTP, Inqu&#xE9;rito Nacional de Investiga&#xE7;&#xE3;o Cientifica e Desenvolvimento Experimental (ID).</p><p>O Inqu&#xE9;rito de ID &#xE9; conduzido com base na Metodologia do Manual de Frascati (2015). A opera&#xE7;&#xE3;o estat&#xED;stica &#xE9; de car&#xE1;cter nacional, pois cobre Institui&#xE7;&#xF5;es de Investiga&#xE7;&#xE3;o Cient&#xED;fica (IIC), Institui&#xE7;&#xF5;es de Ensino Superior (IES), Empresas e Institui&#xE7;&#xF5;es Privadas sem Fins Lucrativos (IPSFL) do Pa&#xED;s.</p>\n<p>No Inqu&#xE9;rito, &#xE9; usado o censo para a recolha de dados nas Institui&#xE7;&#xF5;es de Ensino Superior e Institui&#xE7;&#xF5;es de Investiga&#xE7;&#xE3;o Cient&#xED;fica localizadas no territ&#xF3;rio nacional, tendo em conta os universos reduzidos destas Institui&#xE7;&#xF5;es. Quanto &#xE0;s Empresas e Institui&#xE7;&#xF5;es Privadas sem Fins Lucrativos (IPSFL), &#xE9; usada Amostragem Proporcional Estratificada devido ao tamanho enorme dos universo.</p>\n<p>Recolha, Processamento e An&#xE1;lise de Dados</p>\n<p>A recolha de dados &#xE9; feita com base nos question&#xE1;rios f&#xED;sicos e online, combinado com o m&#xE9;todo de entrevista presencial, envio de question&#xE1;rios por correio electr&#xF3;nico e links que permitiram ter acesso aos question&#xE1;rios online do Sistema de Informa&#xE7;&#xE3;o (e-Survey). O pr&#xE9;-processamento de dados &#xE9; feito automaticamente no Sistema de Informa&#xE7;&#xE3;o (e-Survey). Em seguida, a verifica&#xE7;&#xE3;o e valida&#xE7;&#xE3;o dos dados foi feita com recurso aos Pacotes Estat&#xED;sticos STATA e o pacote Excel para elabora&#xE7;&#xE3;o de gr&#xE1;ficos. </p>\n<p>Taxa de Resposta geral considerada &#xE9; de 75%.</p><p>30 de Junho de cada ano</p><p>30 de Mar&#xE7;o do ano seguinte</p><p>Minist&#xE9;rio da Ci&#xEA;ncia e Tecnologia, Ensino Superior e T&#xE9;cnico Profissional atrav&#xE9;s da Direc&#xE7;&#xE3;o de Planifica&#xE7;&#xE3;o, Estudos e Coopera&#xE7;&#xE3;o.</p><p>Minist&#xE9;rio da Ci&#xEA;ncia e Tecnologia, Ensino Superior e T&#xE9;cnico Profissional atrav&#xE9;s da Direc&#xE7;&#xE3;o de Planifica&#xE7;&#xE3;o, Estudos e Coopera&#xE7;&#xE3;o.</p><p>O Minist&#xE9;rio e &#xF3;rg&#xE3;o delegado pelo INE para produzir estat&#xED;sticas do Sector da Ci&#xEA;ncia Tecnologia, Ensino Superior e T&#xE9;cnico Profissional de acordo com Despacho Conjunto, de Dezembro de 2002, Boletim da Rep&#xFA;blica n.&#xBA; 10, I S&#xC9;RIE, de 05 de Mar&#xE7;o 2003.</p><p>Este indicador mede a Intensidade da Investiga&#xE7;&#xE3;o Cientifica e Desenvolvimento Experimental num dado ano.</p><p>Os dados de pesquisa e desenvolvimento (P&amp;D) precisam ser recolhidos por meio de inqu&#xE9;ritos nacionais caros, e n&#xE3;o s&#xE3;o realizados regularmente, visto que a sua realiza&#xE7;&#xE3;o e condicionada a recursos financeiros.</p><p>Este indicador obt&#xE9;m-se pela raz&#xE3;o entre a Despesa Bruta na Investiga&#xE7;&#xE3;o Cient&#xED;fica e Desenvolvimento Experimental e o PIB de um dado ano, multiplicado por 100%</p><p>Os resultados de cada opera&#xE7;&#xE3;o estat&#xED;stica s&#xE3;o analisados pelo Departamento de Estudos e Estat&#xED;stica e em seguida apresentados nos Conselhos T&#xE9;cnico e Consultivo do MCTESTP para aprecia&#xE7;&#xE3;o e valida&#xE7;&#xE3;o a n&#xED;vel interno, e por fim apresentados em semin&#xE1;rios para efeitos de valida&#xE7;&#xE3;o Final.</p><p>A produ&#xE7;&#xE3;o deste indicador s&#xE3;o usadas as orienta&#xE7;&#xF5;es metodol&#xF3;gicos internacionais estabelecidas no Manual Frascati da OCDE (OCDE, 2015) para permitir a comparabilidade com outros pa&#xED;ses.</p><p>Em processo a cria&#xE7;&#xE3;o do Sistema de Gest&#xE3;o de qualidade a n&#xED;vel do Sistema Estat&#xED;stico Nacional, entretanto a n&#xED;vel do Minist&#xE9;rio existe um Departamento de Estudos e Estat&#xED;stica que faz a verifica&#xE7;&#xE3;o da qualidade da produ&#xE7;&#xE3;o das Estat&#xED;sticas do Sector em todo o processo.</p><p>Para garantir a qualidade requerida no Processo de produ&#xE7;&#xE3;o das estat&#xED;sticas, o sector utiliza todas as fontes de informa&#xE7;&#xE3;o administrativas correlacionadas, no sentido de complementar, validar e aferir a informa&#xE7;&#xE3;o obtida. Igualmente no decorrer do processo de an&#xE1;lise e estabelecimento dos dados valores, as fontes de origem da informa&#xE7;&#xE3;o de base s&#xE3;o questionadas sempre que existam d&#xFA;vidas ou varia&#xE7;&#xF5;es an&#xF3;malas nos resultados obtidos.</p><p>Os instrumentos para avalia&#xE7;&#xE3;o da qualidade dos processos e produtos estat&#xED;sticos a n&#xED;vel do Sistema Estat&#xED;stico Nacional est&#xE3;o a ser desenvolvidos com base nos 19 princ&#xED;pios de qualidade estabelecidos pela Comiss&#xE3;o de Estat&#xED;sticas das Na&#xE7;&#xF5;es Unidas.</p><p>Os dados deste indicador s&#xE3;o disponibilizados anualmente e n&#xE3;o est&#xE3;o desagregados.</p><p>Os dados produzidos pelo sector para a estima&#xE7;&#xE3;o deste indicador permitem a comparabilidade internacional, uma vez que obedecem os crit&#xE9;rios e normas internacionais estabelecidas pelo Manual Frascati da OCDE (OCDE, 2015).</p><p>Relat&#xF3;rio sobre Indicadores de Investiga&#xE7;&#xE3;o Cientifica e Desenvolvimento Experimental.</p>"}}